{
  "bluetext-4": "Was ist zu tun, wenn ein Kunde keine Abholbenachrichtigung vorliegen hat?",
  "olist-driverdeliverybusy-12": "Nach Ablauf der 30 Minuten haben Sie keine Möglichkeit den Scan zu verschieben. Sie müssen die Pakete dann einscannen, um mit anderen Aktionen innerhalb der App fortfahren zu können.",
  "text-fqa-16": "Bitte folgen Sie dem regulären Prozess bei der Kundenabholung. Durch den Scan des Abholcodes des Kunden, sowie des Pakets, wird die Paketabholung automatisch storniert.",
  "text-fqa-12": "Kontaktieren Sie bitte Ihren Ansprechpartner für das Amazon Hub Counter Programm.",
  "olist-driverpickupmissing-32": "Wählen Sie das fehlende Paket aus.",
  "olist-customerpickupscanissues-6": "Sollten Schwierigkeiten weiterhin bestehen, überprüfen Sie bitte, ob das Gerät mit dem Netzwerk verbunden ist. Versuchen Sie die Helligkeit beim Scannen mit dem \"Blitz\" Symbol einzustellen. Kontaktieren Sie sonst den Kundensupport (siehe Kapitel: \"Wie erhalte ich Support\").",
  "title-4-customerpickupdo-6": "Was ist bei Scanproblemen zu tun?",
  "olist-keylearnings-2": "Halten Sie Ihre Öffnungszeiten stets aktuell.",
  "title-2-howserviceworks-2": "So funktioniert der Service",
  "olist-support-38": "Falls Sie keine ausreichende Hilfestellung finden, kontaktieren Sie bitte den Amazon Support (Klicken Sie hierzu ganz unten auf \"Wenden Sie sich an den Support\").",
  "olist-element-2-2": "Abholung durch den Kunden",
  "title-3-driverdelivery-1": "Anlieferung durch den Fahrer",
  "olist-element-1-1": "So funktioniert der Service",
  "title-2-trainingoverview-1": "Inhalt",
  "training-title": "In-Store Support",
  "olist-driverpickupdo-30": "Wenn der Fahrer ankommt, klicken Sie auf \"Abholung durch den Fahrer\". Suchen Sie nun die Pakete auf der Liste und geben Sie diese dem Fahrer.",
  "olist-support-36": "Nun werden Ihnen Hilfestellungen zu diversen Problemen erläutert.",
  "olist-driverdeliveryscanissue-3": "Die Paket ID hat in der Regel 12 Zahlen und Buchstaben und startet mit „A“. Beispiel: AB0482462076. Klicken Sie nun auf das Eingabefeld und geben Sie die Paket ID ein. Diese wird auch von der App vorgeschlagen.",
  "olist-driverpickupdo-29": "Scannen Sie die Pakete ein, indem Sie jedes Paketetikett in den Scanrahmen platzieren. Wenn Sie alle Pakete eingescannt haben, erscheint der Bildschirm „Fertig“. In 1-2 Tagen wird das Paket abgeholt.",
  "olist-driverdeliveryscanissue-2": "Klicken Sie nun auf \"Scannen nicht möglich\".",
  "olist-inventory-40": "Klicken Sie auf das Symbol mit den drei Balken links oben.",
  "text-fqa-7": "Falls Sie einen Ansprechpartner für das Programm haben, kontaktieren Sie bitten diesen für den Benutzernamen. Sie können dann auf der Login-Seite das Passwort zurücksetzen.",
  "title-4-driverdeliverydo-2": "Wie gehe ich vor? Bitte befolgen Sie folgende Schritte in der App auf dieser Seite:",
  "bluetext-5": "Was ist zu tun, wenn das Gerät verloren geht, gestohlen wird oder kaputt ist?",
  "bluetext-6": "Was ist zu tun, wenn die App nicht funktioniert?",
  "title-4-driverdeliveryissues-4": "Was ist bei Scanproblemen zu tun?",
  "olist-support-43": "Möchten Sie weitere Informationen zu einem Paket sehen, klicken Sie auf den Empfängernamen.",
  "olist-driverdeliverydo-7": "Bitte scannen Sie Pakete direkt nach der Anlieferung ein. Klicken Sie hierzu auf \"Pakete jetzt scannen\".",
  "olist-driverdeliveryscanissue-1": "Bitte wiederholen Sie die durchzuführenden Schritte in der App erneut, bis der Scanrahmen angezeigt wird. Klicken Sie nun auf die angezeigten Pakete UNTER dem Scanrahmen.",
  "olist-customerpickupdo-16": "Wählen Sie auf dem Startbildschirm \"Abholung durch den Kunden\" aus.",
  "bluetext-1": "Ich habe meinen Benutzernamen und mein Passwort vergessen. Was kann ich tun?",
  "proto-link": "//invis.io/BG10Z5M4C8K9",
  "text-driverpickup-4": "Wenn Kunden Pakete nicht innerhalb der Frist von 14 Tagen abholen, werden die Pakete als abgelaufen markiert. Klicken Sie bitte auf die entsprechende Meldung auf der Startseite, um Pakete für eine Abholung anzumelden. Bitte scannen Sie alle Pakete nach der Meldung innerhalb von 2 Stunden ein. Die App wird andernfalls alle Funktionalitäten bis zum Scan blockieren. Kommt ein Fahrer zur Abholung, müssen Sie lediglich die Pakete aushändigen.",
  "olist-element-2-1": "Anlieferung durch den Fahrer",
  "olist-support-35": "Klicken Sie auf das Fragezeichen „?” auf der Startseite.",
  "text-support-5": "Unsere Mitarbeiter vom Amazon Support stehen Ihnen mit Rat und Tat zur Seite und unterstützen Sie bei Fragen rund um die Prozesse in der App, Ihres Geräts oder Anlieferungsschwierigkeiten.",
  "olist-element-2-3": "Abholung durch den Fahrer",
  "title-4-customerpickupmissing-7": "Was ist zu tun, wenn das Paket fehlt oder der Kunde das Paket nicht will?",
  "olist-customerpickupdo-17": "Scannen Sie den Abholcode des Kunden ein. Klicken Sie hierzu auf den Scanrahmen in der App.",
  "olist-element-1-4": "FAQs",
  "olist-support-42": "Klicken Sie auf „Synchronisieren“, um den Lagerbestand zu aktualisieren.",
  "title-3-customerpickup-2": "Abholung durch den Kunden",
  "bluetext-9": "Was ist zu tun, wenn ich eine Paketabholung nach 14 Tagen beantragt habe, aber der Kunde in der Zwischenzeit das Paket abholt?",
  "olist-driverdeliverybusy-11": "Wenn Sie den Scan aufschieben möchten, werden Sie daran erinnert, dass Sie die Pakete innerhalb von 30 Minuten einscannen sollen.",
  "text-title-1": "Ihr Standort bietet einen Amazon Service an, bei dem Kunden Bestellungen an Ihrem Standort abholen können. Lernen Sie hier wie Sie die App bedienen und Hilfe vom Amazon Support erhalten können.",
  "text-customerpickup-3": "Der Kunde zeigt Ihnen eine Benachrichtigung, die einen Barcode und einen 6-stelligen Code beinhaltet. Bitte scannen Sie diesen Barcode, finden Sie das Paket und scannen Sie das Paket mit der Amazon-App, bevor Sie dieses dem Kunden aushändigen. Bitte scannen Sie immer den Barcode UND das Paket. Dies entfernt das Paket aus Ihrem Lagerbestand.",
  "text-fqa-15": "Bitte kontaktieren Sie das Amazon-Support-Team, wenn ein Paket nicht innerhalb von drei Tagen nach Ihrer Abholanforderung abgeholt wird.",
  "olist-customerpickupmissing-27": "Nun können Sie folgende Optionen „Nicht gefunden“ oder „Ablehnen“ auswählen.",
  "olist-customerpickupscanissues-4": "Klicken Sie nun auf \"Scannen nicht möglich\".",
  "olist-driverpickupmissing-31": "Klicken Sie auf die Erinnerung auf Ihrem Bildschirm zu nicht abgeholten Paketen.",
  "title-3-driverpickup-3": "Abholung durch den Fahrer",
  "olist-element-1-2": "Wie erhalte ich Support",
  "text-fqa-9": "Nein, Kunden müssen lediglich ihren Abholcode vorweisen, um ihre Pakete abzuholen.",
  "olist-customerpickupdo-18": "Suchen Sie nun die Pakete und klicken Sie dann auf \"Pakete scannen\".",
  "title-4-driverpickupmissing-9": "Wie gehe ich vor, wenn das Paket fehlt?",
  "text-driverdelivery-2": "Ein Fahrer liefert Pakete von Amazon-Kunden und übergibt Ihnen alle Pakete. Scannen Sie bitte das Paketetikett mit der Amazon-App ein. Bitte scannen Sie alle Pakete so schnell wie möglich. Der Scan löst die Benachrichtung an Kunden zur Abholung aus. Kunden haben nun 14 Tage Zeit, um die Pakete abzuholen.",
  "bluetext-2": "Was ist zu tun, wenn ein Versanddienstleister ein Paket zustellen möchte, das beschädigt zu sein scheint?",
  "olist-driverdeliverydo-9": "Lagern Sie die Pakete an einem sicheren und gut organisierten Ort.",
  "text-fqa-10": "Wenn ein Kunde seine Abholbenachrichtigung nicht finden kann, geben Sie ihm die folgenden Tipps: 1. Überprüfen Sie Ihre E-Mails: Der Abholcode findet sich in einer E-Mail mit dem Absender \"Abholbenachrichtigungen\" und kann auf Amazon.de oder der Amazon App eingesehen werden. 2. Kontaktieren Sie das Support-Team: Sagen Sie dem Kunden, er solle sich über \"Kontaktieren Sie uns\" auf der Amazon-Website oder in der mobilen App an den Kundenservice wenden. Ein Mitarbeiter vom Amazon-Kundenservice kann den Abholcode erneut versenden, wenn der Kunde sein Konto verifizieren kann.",
  "title-4-driverdeliverybusy-3": "Was passiert, wenn ich gerade beschäftigt bin?",
  "olist-customerpickupscanissues-1": "Wählen Sie auf dem Startbildschirm \"Abholung durch den Kunden\" aus.",
  "bluetext-3": "Muss ich die Kunden-ID überprüfen?",
  "olist-keylearnings-1": "Scannen Sie jedes Paket sofort nach Anlieferung.",
  "olist-customerpickupmissing-25": "Wenn der Scanrahmen erscheint, scannen Sie das Paket NICHT.",
  "olist-support-39": "Geben Sie ihre Rufnummer ein und klicken Sie auf „Rufen Sie uns jetzt an”.",
  "title-2-support-3": "Wie erhalte ich Support",
  "title-2-keylearnings-1": "Bitte beachten Sie",
  "olist-customerpickupscanissues-5": "Sie können nun die Paket ID manuell eingeben. Klicken Sie auf den Bildschirm. Nun erscheint “Fertig” und Sie können das Paket aushändigen.",
  "olist-driverdeliveryscanissue-4": "Bitte wiederholen Sie die durchzuführenden Schritte ein drittes Mal, bis der Scanrahmen angezeitg wird. Klicken Sie auf das Symbol, welches einer Tastatur ähnelt. Dies ist eine weitere Option, die Paket ID manuell einzugeben.",
  "olist-customerpickupdo-20": "Wenn Sie alle Pakete gescannt haben, übergeben Sie diese an den Kunden.",
  "olist-keylearnings-3": "Stellen Sie sicher, dass Ihr Gerät stets mit dem Internet verbunden, eingeschalten und in Ihrer Nähe ist.",
  "olist-driverdeliverybusy-10": "Wenn Fahrer Pakete anliefern und Sie diese noch nicht gescannt haben, erscheint eine Meldung auf der App. Pakete müssen innerhalb der 30 Minuten gescannt werden.",
  "title-2-expecteddeliveries-4": "Wie überprüfe ich erwartete Anlieferungen",
  "olist-driverpickupmissing-34": "Bitte bestätigen Sie, dass das Paket fehlt.",
  "title-2-fqas-5": "FAQs - Häufig gestellte Fragen",
  "title-4-customerpickupdo-5": "Wie gehe ich vor? Bitte befolgen Sie folgende Schritte in der App auf dieser Seite:",
  "bluetext-8": "Was ist zu tun, wenn ich über abgelaufene Pakete verfüge, die seit mehreren Tagen noch nicht vom Kunden abgeholt wurden?",
  "olist-driverdeliverydo-6": "Klicken Sie auf “Anlieferung durch den Fahrer” und wählen Sie Amazon aus.",
  "olist-customerpickupmissing-26": "Klicken Sie nun auf die angegebene Paketgröße (z.B. „Kleiner Umschlag“).",
  "olist-driverpickupdo-28": "Klicken Sie auf die Benachrichtigung „Nicht abgeholte Pakete scannen“ auf dem Startbildschirm.",
  "olist-customerpickupdo-19": "Scannen Sie alle Pakete, indem Sie jedes Paketetikett in den Scanrahmen platzieren. Klicken Sie wieder auf den Scanrahmen.",
  "olist-driverdeliveryscanissue-5": "Sollten Schwierigkeiten weiterhin bestehen, überprüfen Sie bitte, ob das Gerät mit dem Netzwerk verbunden ist. Versuchen Sie die Helligkeit beim Scannen mit dem \"Blitz\" Symbol einzustellen. Kontaktieren Sie sonst den Amazon Support (siehe Kapitel: \"Wie erhalte ich Support\").",
  "olist-inventory-41": "Klicken Sie auf „Lagerbestand” und überprüfen so die aktuelle Zahl an Paketen vor Ort in Ihrer Filiale.",
  "text-fqa-8": "Wenn möglich, scannen Sie das beschädigte Paket nicht und verweigern Sie die Annahme, indem Sie es dem Fahrer zurückgeben. Der Fahrer bringt das Paket zum Lager zurück und der Kunde erhält eine Rückerstattung.",
  "text-fqa-13": "Kontaktieren Sie bitte Ihren Ansprechpartner für das Amazon Hub Counter Programm.",
  "olist-element-1-3": "Wie überprüfe ich erwartete Anlieferungen",
  "olist-customerpickupscanissues-2": "Klicken Sie auf \"Abholcode eingeben\", um den Abholcode manuell einzugeben. Klicken Sie nun erneut auf den Bildschirm.",
  "olist-customerpickupscanissues-3": "Klicken Sie nun auf die angezeigten Pakete UNTER dem Scanrahmen.",
  "title-4-driverpickupdo-8": "Wie gehe ich vor? Bitte befolgen Sie folgende Schritte in der App auf dieser Seite:",
  "olist-support-37": "Navigieren Sie bis zum Ende der Seite.",
  "title-4-whatiscounter-1": "Was ist der Amazon Counter Service?",
  "olist-driverpickupmissing-33": "Klicken Sie auf „Nicht gefunden”.",
  "olist-driverdeliverydo-8": "Scannen Sie alle Pakete, indem Sie jedes Paketetikett in den Scanrahmen halten. Testen Sie dies, indem Sie auf den Scanrahmen in der App klicken. Sie können überprüfen, ob die Pakete gescannt wurden, wenn sie ein blaues Häckchen haben. Wenn Sie fertig sind, klicken Sie erneut auf den Scanrahmen. Dann erscheint eine Meldung mit „Fertig“."
}
