{
  "olist-element-1-4": "Preguntas frequentes",
  "text-fqa-9": "No, los clientes solo necesitan presentar su código de recogida para recoger sus paquetes.",
  "olist-support-35": "Si hace clic en \"?\", Se proporciona ayuda de Amazon",
  "olist-element-1-2": "Cómo obtener ayuda",
  "text-fqa-13": "Por favor contacte con su persona de contacto de Amazon Hub Counter.",
  "title-2-keylearnings-1": "Conclusiones clave",
  "olist-driverdeliverydo-7": "Escanee los paquetes lo antes posible después de la entrega. Haga clic en \"Escanear entregas ahora\".",
  "title-4-customerpickupdo-6": "¿Qué pasa si tengo problemas de escaneo?",
  "olist-customerpickupscanissues-2": "Haga clic en \"Ingresar código\" para ingresar el código de recogida de 6 dígitos en lugar de escanear el código de barras.",
  "title-4-driverpickupmissing-9": "¿Y si falta el paquete?",
  "bluetext-4": "¿Qué debo hacer si un cliente no tiene una notificación de recogida?",
  "text-title-1": "Tu ubicación ofrece un servicio de Amazon que permite a los clientes enviar pedidos a tu ubicación y recogerlos. Aquí aprenderá cómo usar la aplicación, cómo obtener soporte y cómo brindar el mejor servicio de su clase a sus clientes. Esta plataforma es válida tambíen para web app.",
  "olist-driverdeliveryscanissue-5": "Si persisten los problemas, verifique si su teléfono está conectado a la red (no en modo avión), haga clic en el símbolo de flash si el entorno es demasiado oscuro y vuelva a verificar los códigos escaneados. Si esto no funciona, comuníquese con el soporte como se describe a continuación (\"Cómo obtener soporte\").",
  "olist-driverpickupdo-29": "Haga clic en la notificación y escanee las parcelas. Debe escanear los paquetes caducados dentro de las 2 horas posteriores a la aparición de la notificación. Ahora espere hasta que llegue un conductor (generalmente 1-2 días).",
  "olist-driverdeliveryscanissue-3": "El ID de seguimiento generalmente comienza con EA o EB y contiene 12 dígitos en total.",
  "title-3-driverdelivery-1": "Entrega del conductor",
  "olist-keylearnings-2": "Mantenga sus horarios de apertura actualizados para que los clientes y los repartidores sepan cuándo visitar.",
  "bluetext-8": "¿Qué sucede si tengo paquetes vencidos esperando que el transportista los recoja durante varios días?",
  "bluetext-6": "¿Qué pasa si la aplicación no funciona?",
  "text-fqa-15": "Los paquetes caducarán después de 7 días; espere un par de días para que el conductor los recoja. Póngase en contacto con el soporte de Amazon, haga clic en \"?\" (Arriba a la derecha), desplácese hacia abajo al final de la página de ayuda si un paquete no se recoge en 3 días",
  "text-fqa-8": "Si es posible, no escanee el paquete dañado y rechácelo devolviéndolo al conductor. El conductor devolverá el paquete al depósito y el cliente recibirá un reembolso.",
  "text-customerpickup-3": "Un cliente de Amazon llegará a la tienda para recoger o recuperar su (s) paquete (s). El cliente mostrará una notificación, que incluye 1) un código de barras y 2) un código numérico de 6 dígitos. Debe escanear el código de barras, encontrar el paquete y escanear el paquete antes de entregárselo al cliente. Debe escanear el código de recogida de cada cliente Y el paquete. Esto eliminará el paquete de su inventario y responsabilidad.",
  "olist-driverdeliverybusy-11": "Si elige aplazar el escaneo, se le pedirá que confirme su elección y se le recordará la ventana de tiempo de 30 minutos.",
  "olist-customerpickupscanissues-5": "Puede ingresar el ID de seguimiento del paquete manualmente. Ahora aparece \"Listo\" y usted entrega todos los paquetes al cliente.",
  "title-4-driverdeliverybusy-3": "¿Qué pasa si estoy ocupado?",
  "olist-keylearnings-1": "Escanee cada paquete a su llegada.",
  "olist-element-2-2": "Recogida de cliente",
  "olist-customerpickupscanissues-6": "Si persisten los problemas, verifique si su teléfono está conectado a la red (no en modo avión), haga clic en el símbolo de flash si el entorno es demasiado oscuro y vuelva a verificar los códigos escaneados. Si esto no funciona, comuníquese con el soporte como se describe a continuación (\"Cómo obtener soporte\").",
  "olist-driverpickupmissing-34": "Haga clic en \"No se puede encontrar\". Confirme que no puede encontrar el paquete haciendo clic en \"Aceptar\".",
  "olist-driverpickupdo-28": "Si los paquetes caducan, aparecerá una notificación en la pantalla principal.",
  "title-4-customerpickupmissing-7": "¿Qué pasa si falta el paquete o el cliente no quiere el paquete?",
  "olist-customerpickupdo-20": "Ahora entregue todos los paquetes al cliente.",
  "olist-support-37": "Desplácese por las preguntas y respuestas para obtener más información.",
  "bluetext-9": "¿Qué sucede si tengo paquetes vencidos esperando que el transportista los recoja, pero el cliente llega a recoger el paquete?",
  "olist-customerpickupdo-17": "Escanee el código de barras de recogida del cliente. Si ha leído esto, haga clic en el marco de escaneo para continuar.",
  "olist-driverdeliveryscanissue-4": "Haga clic en la línea vacía y comience a escribir el ID de seguimiento. Cuando se muestra, también puede hacer clic en él.",
  "olist-driverdeliverydo-8": "Escanee todos los paquetes colocando cada etiqueta de paquete en el marco de escaneo. Pruébelo haciendo clic en el cuadro de escaneo a continuación. Puede comprobar si los paquetes están escaneados si tienen una casilla de verificación azul. Si ha terminado, haga clic una vez más en el marco de escaneo.",
  "olist-element-1-3": "Cómo comprobar los paquetes esperados",
  "title-2-support-3": "Cómo obtener ayuda",
  "olist-keylearnings-3": "Asegúrese de que su dispositivo esté cargado, conectado a Wi-Fi y siempre a su alcance.",
  "bluetext-2": "¿Qué sucede si el transportista intenta entregar un paquete que parece dañado?",
  "text-driverdelivery-2": "Un conductor llegará a su tienda para entregar los paquetes a los clientes de Amazon que lo elijan como lugar de recogida. Cuando el conductor le entrega el paquete, debe escanear la etiqueta de cada paquete. Esto enviará una notificación al cliente de que el paquete está listo para ser recogido. El cliente dispone de 7 días para recoger el paquete.",
  "olist-support-43": "Si desea ver el ID de seguimiento, puede hacer clic en el nombre del cliente. Se muestra el ID de seguimiento y el ID del paquete.",
  "title-4-customerpickupdo-5": "¿Qué debo hacer? Pruebe los siguientes pasos en la aplicación de Amazon a continuación:",
  "olist-driverdeliveryscanissue-2": "Ahora haga clic en \"No se puede escanear\" e ingrese el ID de seguimiento.",
  "olist-customerpickupdo-18": "Recupere los paquetes disponibles para el cliente como se muestra en la lista y seleccione \"Escanear paquetes\". Haga clic en \"Escanear paquetes\".",
  "bluetext-5": "¿Qué pasa si el dispositivo se pierde, se lo roban o se rompe?",
  "title-4-whatiscounter-1": "Qué es el servicio de Amazon Counter?",
  "olist-customerpickupmissing-26": "Ahora haga clic en el tamaño de la parcela que se muestra (por ejemplo, \"tamaño pequeño\").",
  "olist-element-1-1": "Cómo funciona el servicio",
  "title-4-driverdeliveryissues-4": "¿Qué pasa si tengo problemas de escaneo?",
  "title-2-fqas-5": "FAQs - Preguntas frecuentes",
  "title-2-howserviceworks-2": "Cómo funciona el servicio",
  "text-fqa-12": "Por favor contacte con su persona de contacto de Amazon Hub Counter.",
  "bluetext-1": "Olvidé mi nombre de usuario y contraseña, ¿qué hago?",
  "olist-driverpickupmissing-31": "Toque el recordatorio para escanear paquetes caducados (paquetes abandonados por el cliente).",
  "title-3-customerpickup-2": "Recogida de cliente",
  "olist-customerpickupdo-16": "Seleccione \"Recogida por el cliente\" en la pantalla de inicio.",
  "olist-driverdeliveryscanissue-1": "Vuelva a practicar el flujo de trabajo de entrega del controlador en la aplicación siguiente hasta que aparezca el marco de escaneo. Ahora haga clic en los paquetes mostrados DEBAJO del marco de escaneo.",
  "olist-driverpickupmissing-32": "Seleccione la parcela que falta a continuación y haga clic en la parcela.",
  "olist-element-2-1": "Entrega del conductor",
  "olist-inventory-40": "Haga clic en el icono en la parte superior izquierda del menú.",
  "title-4-driverpickupdo-8": "¿Qué debo hacer? Pruebe los siguientes pasos en la aplicación de Amazon a continuación:",
  "olist-element-2-3": "Recogida de conductor",
  "olist-inventory-41": "Si hace clic en \"Inventario\", puede ver la cantidad actual de paquetes en su tienda.",
  "proto-link": "//invis.io/NX10OLEBWH2Y",
  "olist-support-38": "Si aún no encontró el soporte adecuado, puede solicitar una llamada de servicio. Haga clic en \"Contactar con el soporte\".",
  "olist-driverdeliverydo-6": "Seleccione \"Entrega del conductor\" en la pantalla de inicio.",
  "text-fqa-10": "Si el cliente no puede encontrar su notificación de recolección, ofrezca los siguientes consejos: Revise el correo electrónico: El código de recolección estará en un correo electrónico de \"Notificaciones de entrega\". Obtenga soporte: haga que el cliente se comunique con el servicio de atención al cliente seleccionando Contáctenos en el sitio web de Amazon o en la aplicación móvil de Amazon. Un representante de servicio al cliente de Amazon puede reenviar el código de retiro cuando el cliente pueda verificar su cuenta.",
  "olist-support-42": "Haga clic en \"Sincronizar\" para actualizar el estado de los paquetes actuales.",
  "training-title": "In-Store Support",
  "olist-driverdeliverybusy-10": "Los paquetes entregados deben escanearse en un plazo de 30 minutos.",
  "title-2-expecteddeliveries-4": "Cómo comprobar las entregas previstas",
  "bluetext-3": "¿Necesito verificar la identificación de cliente?",
  "olist-driverdeliverydo-9": "Almacene los paquetes en un lugar seguro y organizado para garantizar una fácil recuperación cuando llegue el cliente.",
  "olist-driverpickupmissing-33": "Haga clic en \"No se puede encontrar\".",
  "title-2-trainingoverview-1": "Resumen de la formación",
  "olist-customerpickupmissing-25": "Si aparece el marco de escaneo, NO escanee el paquete.",
  "text-driverpickup-4": "Si los clientes no recogen su paquete dentro de los 7 días, el paquete caduca. Entonces debe solicitar que el conductor lo recoja. Necesita escanear paquetes para que el conductor los recoja. De lo contrario, la aplicación lo bloqueará de otras tareas. Un conductor de entrega llegará a la ubicación de la tienda minorista para recoger los paquetes. No necesita escanear a la llegada del conductor, solo entregue los paquetes al conductor.",
  "olist-driverpickupdo-30": "Si llega un conductor, seleccione \"Recogida del conductor\" en la pantalla de inicio. Busque las parcelas nombradas en la lista y entréguelas al conductor.",
  "olist-customerpickupdo-19": "Escanee todos los paquetes colocando cada etiqueta de paquete en el marco. Haga clic en el marco de escaneo nuevamente.",
  "title-3-driverpickup-3": "Recogida del conductor",
  "olist-customerpickupscanissues-3": "Haga clic en la descripción del tamaño del paquete (por ejemplo, \"tamaño pequeño\")",
  "olist-customerpickupmissing-27": "Puede elegir \"no se puede encontrar\" o \"rechazar\".",
  "text-support-5": "Para respaldar el funcionamiento en la tienda de Amazon Hub Counter, Amazon tiene una línea de asistencia en la tienda para ayudarlo con problemas de aplicación, dispositivo y entrega.",
  "olist-customerpickupscanissues-4": "Ahora puede elegir \"no se puede escanear\"",
  "olist-support-39": "Ingrese su número de teléfono y haga clic en \"Llámame ahora\".",
  "olist-driverdeliverybusy-12": "Una vez que expire el temporizador de 30 minutos, debe escanear los paquetes inmediatamente. Hasta que se escaneen los paquetes, no podrá acceder a otros flujos de trabajo de Amazon Hub Counter.",
  "text-fqa-7": "Por favor contacte con su persona de contacto de Amazon Hub Counter.",
  "text-fqa-16": "Siga el proceso habitual de recogida del cliente como se describe anteriormente.",
  "olist-customerpickupscanissues-1": "Seleccione \"Recogida por el cliente\" en la pantalla de inicio.",
  "title-4-driverdeliverydo-2": "¿Qué debo hacer? Pruebe los siguientes pasos en la aplicación de Amazon a continuación:",
  "olist-support-36": "La pantalla mostrará consejos y explicaciones útiles sobre los servicios."
}
