{
    "olist-element-1-3":  "Comment vérifier que les colis sont bien attendus",
    "olist-driverpickupdo-29":  "Cliquez sur la notification et scannez les colis. Vous devez scanner les colis arrivés à expiration dans les deux heures qui suivent l\u0027apparition de la notification, puis attendre l\u0027arrivée d\u0027un livreur (généralement sous 1 à 2 jours).",
    "olist-driverpickupdo-30":  "Lorsqu\u0027un livreur arrive, sélectionnez \"Reprise des colis par le transporteur\" sur l\u0027écran d\u0027accueil. Trouvez les colis figurant dans la liste et remettez-les au livreur.",
    "title-4-whatiscounter-1":  "Qu\u0027est-ce que le service Amazon Counter ?",
    "olist-customerpickupscanissues-4":  "Cliquez maintenant sur \"Scan impossible\".",
    "text-fqa-15":  "Les colis expirent au bout de 14 jours. Veuillez prévoir quelques jours pour que le transporteur vienne les chercher. Veuillez contacter le service d\u0027assistance d\u0027Amazon en cliquant sur le \" ?\" (en haut à droite), en faisant défiler la page vers le bas, si un colis n\u0027est pas enlevé dans les 3 jours.",
    "text-fqa-8":  "Si possible, ne scannez pas le colis endommagé et refusez-le en le rendant au chauffeur. Le chauffeur renverra le colis au dépôt et le client sera remboursé.",
    "title-3-customerpickup-2":  "Retrait du colis par le client",
    "olist-customerpickupscanissues-1":  "Sélectionnez \"Remise d\u0027un colis au client\" sur l\u0027écran d\u0027accueil.",
    "title-4-customerpickupdo-5":  "Que dois-je faire ? Veuillez suivre les étapes suivantes sur l\u0027application Amazon ci-dessous :",
    "text-fqa-9":  "Non, les clients doivent seulement présenter leur code de retrait pour récupérer leur colis.",
    "olist-driverdeliverydo-6":  "Sélectionnez \"Livraison transporteur\" sur l\u0027écran d\u0027accueil et choisissez Amazon.",
    "text-fqa-10":  "Si le client ne trouve pas son code de retrait, suivez les conseils suivants : Vérifiez l\u0027e-mail : Le code de retrait se trouve dans un e-mail de la rubrique \"notifications de livraison\". Demandez de l\u0027aide : Demandez au client de contacter le service client en sélectionnant \" Contactez-nous \" sur le site Web ou l\u0027application mobile d\u0027Amazon. Un conseiller du service client d\u0027Amazon peut renvoyer le code d\u0027enlèvement lorsque le client peut vérifier son compte.",
    "bluetext-2":  "Que faire si le transporteur tente de livrer un colis qui semble endommagé ?",
    "title-3-driverpickup-3":  "Retrait des colis par le livreur",
    "olist-customerpickupscanissues-5":  "Vous pouvez saisir manuellement le numéro de suivi du colis. Le bouton \"Terminer\" apparaît alors et vous remettez tous les colis au client.",
    "bluetext-6":  "Que faire si l\u0027application ne fonctionne pas ?",
    "olist-inventory-41":  "Si vous cliquez sur \"Inventaire\", vous pouvez voir le nombre actuel de coliss dans votre boutique",
    "olist-driverdeliverybusy-10":  "Les colis livrés doivent être scannés dans les 30 minutes après leur réception.",
    "olist-customerpickupdo-18":  "Récupérez les colis disponibles pour le client comme indiqué dans la liste et sélectionnez \"Scanner les colis\". Cliquez sur \"Scanner les colis\".",
    "olist-customerpickupdo-17":  "Scannez le code barre de retrait du client. Si vous avez lu ceci, cliquez sur le cadre de numérisation pour continuer.",
    "olist-customerpickupdo-19":  "Scannez toutes les colis en plaçant chaque étiquette du colis dans le cadre. Cliquez à nouveau sur le cadre de numérisation.",
    "title-2-expecteddeliveries-4":  "Comment vérifier que les colis sont bien attendus",
    "title-2-fqas-5":  "FAQ - Questions fréquentes",
    "bluetext-9":  "Que se passe-t-il si j\u0027ai des colis arrivés à expiration en attente d\u0027enlèvement par le transporteur, mais que le client arrive pour enlever le colis ?",
    "olist-element-1-4":  "Questions fréquentes",
    "text-fqa-7":  "Veuillez contacter votre personne de contact Amazon Hub Counter pour le programme.",
    "bluetext-1":  "J\u0027ai oublié mo,n identifiant et mon mot de passe, que dois-je faire ?",
    "title-2-trainingoverview-1":  "Résumé de la formation",
    "text-fqa-16":  "Veuillez suivre la procédure habituelle de retrait par le client décrite ci-dessus.",
    "olist-inventory-40":  "Cliquez sur l\u0027icône en haut à gauche du menu.",
    "olist-support-38":  "Vous pouvez demander un support technique si vous ne trouvez pas de réponse adéquate. Cliquez sur «Contacter l\u0027assistance».",
    "olist-driverdeliverydo-8":  "Scannez tous les colis en plaçant chaque étiquette de colis dans le cadre de numérisation. Vous pouvez le tester en cliquant sur le cadre de numérisation ci-dessous. Vous pouvez vérifier si les colis sont scannés si la case à cocher est bleue. Cliquez une nouvelle fois sur le cadre de numérisation une fois que vous avez terminé.",
    "bluetext-5":  "Que faire si le téléphone est perdu, volé ou cassé ?",
    "olist-customerpickupscanissues-2":  "Cliquez sur \"Saisir le code de retrait\" pour saisir le code de retrait à 6 chiffres au lieu de scanner le code-barre. Veuillez cliquer sur l\u0027écran.",
    "olist-element-2-3":  "Retrait des colis par le transporteur",
    "training-title":  "Assistance au point de retrait",
    "title-4-driverdeliverybusy-3":  "Que faire si je suis occupé ?",
    "olist-element-1-2":  "Comment obtenir de l\u0027aide",
    "title-2-keylearnings-1":  "Les principaux points à retenir",
    "olist-driverdeliveryscanissue-5":  "Si le problème persiste, vérifiez si votre téléphone est connecté au réseau (et non pas en mode avion), cliquez sur l\u0027icône du flash si la luminosité est trop faible et essayez à nouveau de scanner le code barre. Si cela ne fonctionne pas, veuillez contacter l\u0027assistance comme indiqué ci-dessous (\"Comment obtenir de l\u0027aide\").",
    "olist-driverdeliverybusy-12":  "Une fois que le délai de 30 minutes a expiré, vous devez scanner les colis immédiatement. Tant que les colis n\u0027auront pas été scannés, vous ne pourrez pas accéder à d\u0027autres fonctionnalités de l\u0027application Amazon Hub Counter.",
    "olist-customerpickupscanissues-6":  "Si le problème persiste, vérifiez si votre téléphone est connecté au réseau (et non pas en mode avion), cliquez sur l\u0027icône du flash si la luminosité est trop faible et essayez à nouveau de scanner le code barre. Si cela ne fonctionne pas, veuillez contacter l\u0027assistance comme indiqué ci-dessous (\"Comment obtenir de l\u0027aide\").",
    "text-driverpickup-4":  "Si les clients ne récupèrent pas leur colis dans les 14 jours, le colis expire. Vous devez alors demander l\u0027enlèvement par un livreur. Vous devez scanner les colis pour que le livreur vienne les chercher. Autrement, l\u0027application vous empêchera d\u0027effectuer d\u0027autres tâches. Un livreur se rendra dans votre magasin pour récupérer les colis. Vous n\u0027avez pas besoin de scanner les colis à l\u0027arrivée du livreur - il suffit de les lui remettre.",
    "olist-customerpickupmissing-27":  "Vous pouvez choisir \"colis introuvable\" ou \"refusé\".",
    "bluetext-3":  "Dois-je vérifier l\u0027identité du client ?",
    "olist-customerpickupscanissues-3":  "Cliquez sur la taille du colis (par exemple, \"petite taille\") au lieu de cliquer sur le cadre de numérisation.",
    "olist-driverdeliveryscanissue-4":  "Reprenez une troisième fois le processus de réception des colis et continuez jusqu\u0027à ce que le cadre de numérisation apparaisse. Veuillez alors cliquer sur l\u0027icône ressemblant à un clavier. Il s\u0027agit d\u0027un moyen alternatif de saisir manuellement l\u0027identifiant de suivi.",
    "title-3-driverdelivery-1":  "Livraison effectuée par le transporteur",
    "olist-support-35":  "Vous obtiendrez de l\u0027aide de la part d\u0027Amazon en cliquant sur \"?\".",
    "olist-customerpickupdo-20":  "Remettez maintenant tous les colis au client.",
    "text-fqa-13":  "Veuillez contacter votre personne de contact Amazon Hub Counter pour le programme.",
    "olist-driverdeliverydo-9":  "Stockez les colis dans un endroit sûr et structuré afin de pouvoir les récupérer facilement à l\u0027arrivée du client.",
    "olist-keylearnings-2":  "Mettez régulièrement à jour vos horaires d\u0027ouverture afin que les clients et les livreurs sachent quand vous rendre visite.",
    "olist-element-1-1":  "Comment fonctionne le service",
    "olist-customerpickupmissing-25":  "Si le cadre de numérisation apparaît, ne scannez PAS le colis.",
    "title-4-customerpickupdo-6":  "Que faire si j\u0027ai des difficultés à scanner les colis ?",
    "text-driverdelivery-2":  "Un livreur se rendra dans votre magasin pour livrer les colis des clients Amazon qui vous ont choisi comme lieu de retrait. Lorsque le livreur vous remet le colis, vous devez scanner les étiquettes de chaque colis. Veuillez scanner les colis livrés dès que possible. Votre scan envoie une notification au client. Le client dispose de 14 jours pour retirer le colis.",
    "title-4-driverdeliverydo-2":  "Que dois-je faire ? Veuillez suivre les étapes suivantes sur l\u0027application Amazon ci-dessous :",
    "title-4-driverpickupdo-8":  "Que dois-je faire ? Veuillez suivre les étapes suivantes sur l\u0027application Amazon ci-dessous :",
    "olist-driverpickupdo-28":  "Si les colis arrivent à expiration, une notification apparaît sur l\u0027écran principal.",
    "olist-keylearnings-1":  "Scannez chaque colis dès sa réception",
    "olist-element-2-2":  "Retrait du colis par le client",
    "title-2-howserviceworks-2":  "Comment fonctionne le service",
    "proto-link":  "//invis.io/W310O7P5JTXV",
    "title-4-customerpickupmissing-7":  "Que faire si le colis est introuvable ou si le client ne veut pas du colis ?",
    "text-fqa-12":  "Veuillez contacter votre personne de contact Amazon Hub Counter pour le programme.",
    "olist-driverdeliveryscanissue-2":  "Cliquez maintenant sur \"Scan impossible\" et entrez le numéro de suivi du colis.",
    "olist-driverdeliverydo-7":  "Veuillez scanner les colis dès que possible après leur livraison. Cliquez sur \"Scanner les colis maintenant\".",
    "olist-driverdeliverybusy-11":  "Si vous choisissez de reporter le scan des colis, il vous sera demandé de confirmer votre choix et le délai de 30 minutes vous sera alors rappelé.",
    "olist-support-43":  "Si vous souhaitez voir le numéro de suivi, vous pouvez cliquer sur le nom du client. Le numéro de suivi ainsi que le numéro du colis s\u0027affichent.",
    "olist-customerpickupmissing-26":  "Cliquez maintenant sur la taille du colis affichée à l\u0027écran (par exemple, \"petite taille\").",
    "olist-driverpickupmissing-33":  "Cliquez sur \"Colis introuvable\".",
    "bluetext-8":  "Que faire si j\u0027ai des colis arrivés à expiration qui attendent l\u0027enlèvement par le transporteur depuis plusieurs jours ?",
    "olist-support-39":  "Entrez votre numéro de téléphone et cliquez sur \"Appelez-moi maintenant\".",
    "bluetext-4":  "Que dois-je faire si un client n\u0027a pas de code de retrait ?",
    "text-title-1":  "L\u0027emplacement de votre commerce fournit un service d\u0027Amazon qui permet aux clients d\u0027expédier des commandes dans votre commerce et de les récupérer. Vous apprendrez ici comment utiliser l\u0027application, comment obtenir de l\u0027aide et comment fournir un service de qualité à vos clients.",
    "olist-support-36":  "Des conseils et des explications utiles concernant le service apparaitront à l\u0027écran.",
    "olist-support-42":  "Cliquez sur \"Sync\" pour mettre à jour le statut des colis actuels.",
    "olist-driverpickupmissing-32":  "Sélectionnez le colis manquant et cliquez sur le colis.",
    "olist-keylearnings-3":  "Assurez-vous que votre appareil est chargé, connecté au Wi-Fi et toujours à votre portée.",
    "title-4-driverpickupmissing-9":  "Que faire si le colis est introuvable ?",
    "title-4-driverdeliveryissues-4":  "Que faire si j\u0027ai des difficultés à scanner les colis ?",
    "olist-support-37":  "Faites défiler les questions-réponses pour en savoir plus.",
    "text-support-5":  "Afin d\u0027assurer le bon fonctionnement du programme Amazon Hub Counter, Amazon dispose d\u0027une assistance en ligne destinée à vous aider à résoudre les problèmes liés à l\u0027application, aux téléphones et à la livraison.",
    "olist-driverdeliveryscanissue-3":  "Le numéro de suivi commence généralement par QC et contient 12 chiffres au total. Cliquez sur la case vide et commencez à taper le numéro de suivi.",
    "olist-element-2-1":  "Livraison effectuée par le transporteur",
    "title-2-support-3":  "Comment obtenir de l\u0027aide",
    "olist-driverdeliveryscanissue-1":  "Veuillez reprendre le processsus de réception des colis jusqu\u0027à ce que le cadre de numérisation apparaisse. Cliquez maintenant sur les colis figurant EN DESSOUS du cadre de numérisation.",
    "olist-driverpickupmissing-31":  "Cliquez sur le rappel pour scanner les colis arrivés à expiration (colis abandonnés par les clients).",
    "olist-customerpickupdo-16":  "Sélectionnez \"Remise d\u0027un colis au client\" sur l\u0027écran d\u0027accueil.",
    "text-customerpickup-3":  "Un client Amazon se présentera au magasin pour prendre ou récupérer son ou ses colis. Le client vous montrera une notification, qui comprend 1) un code-barres et 2) un code numérique à 6 chiffres. Vous devez scanner le code barre, trouver le colis et le scanner avant de le remettre au client. Vous devez scanner le code de retrait de chaque client ET le colis. Cela supprimera le colis de votre inventaire et celui-ci ne sera plus sous votre responsabilité.",
    "olist-driverpickupmissing-34":  "Confirmez que vous ne trouvez pas le colis en cliquant sur \"Ok\"."
}
