{
  "olist-customerpickupdo-19": "Scan all of the parcels by placing each parcel label in the frame. Click on the scan frame again.",
  "title-4-whatiscounter-1": "What is the Amazon Counter Service?",
  "title-4-customerpickupdo-6": "What if I have scan issues?",
  "olist-driverdeliveryscanissue-5": "If issues remain, please check whether your phone is connected to the network (not on airplane mode), click on the flash-symbol if the environment is too dark and double check the scanned codes. If this does not work, please contact support as outlined below (\"How to get support\").",
  "text-fqa-15": "Parcels will expire after 7 days, please allow a couple days for the driver to pick up. Please contact Amazon support, by clicking on the ‘?’ (upper right), scroll down at the end of the help page if a parcel is not picked up within 3 days",
  "olist-driverpickupmissing-32": "Select the parcel that is missing below and click on the parcel.",
  "olist-customerpickupscanissues-3": "Click on the size description of the parcel (e.g. “small size”) instead of the scanframe.",
  "olist-driverdeliverybusy-11": "If you choose to defer the scan, you will be asked to confirm your choice and be reminded of the 30 minutes time window.",
  "title-4-driverpickupmissing-9": "What if the parcel is missing?",
  "training-title": "In-Store Support",
  "olist-customerpickupscanissues-2": "Click on “Enter Code” to enter the 6-digit pickup code instead of scanning the barcode. Please click on the screen.",
  "title-2-support-3": "How to get support",
  "title-3-driverpickup-3": "Driver Pickup",
  "olist-customerpickupmissing-25": "If the scan frame appears, do NOT scan the parcel.",
  "olist-driverdeliveryscanissue-4": "Please practice the driver delivery a third time and proceed until the scan frame appears. Now please click on the icon resembling a keypad. This is an alternative way to manually enter the tracking ID.",
  "olist-support-43": "If you want to see the tracking ID, you can click on the name of the customer. The tracking ID as well as the package ID is displayed.",
  "title-4-driverdeliveryissues-4": "What if I have scan issues?",
  "olist-driverdeliveryscanissue-2": "Now click on \"Can't scan\" and enter the Tracking ID.",
  "olist-element-1-3": "How to check expected parcels",
  "olist-element-1-4": "FAQs",
  "text-fqa-16": "Please follow the regular process for customer pickup as outlined above.",
  "bluetext-4": "What should I do if a customer does not have a pickup notification?",
  "olist-customerpickupscanissues-1": "Select “Customer pickup” in the home screen.",
  "olist-support-42": "Click on ‘Sync’ to update the status of the current packages.",
  "title-3-customerpickup-2": "Customer Pickup",
  "text-fqa-10": "If the customer cannot find their pickup notification offer the following tips: Check email: The pickup code will be in an email from “Delivery notifications”. Get support: Have the customer reach out to customer service by selecting Contact Us on the Amazon website or Amazon mobile app. An Amazon customer service representative can resend the pickup code when the customer can verify their account.",
  "olist-customerpickupscanissues-4": "Now click on \"Can't scan\".",
  "title-2-keylearnings-1": "Key Takeaways",
  "title-4-customerpickupdo-5": "What do I do? Please test the following steps on the Amazon app below:",
  "olist-keylearnings-2": "Keep your opening hours up to date so customers and drivers know when to visit.",
  "bluetext-6": "What if the app isn’t working?",
  "text-driverdelivery-2": "A driver will arrive at your store to deliver parcels for Amazon customers who choose you as a pickup location. When the driver hands you the parcel, you need to scan each parcel label. Please scan delivered parcels as soon as possible. Your scan triggers the customer notification. The customer has 7 days to pickup the parcel.",
  "olist-driverpickupdo-28": "If parcels expire, a notification will appear on the main screen.",
  "olist-element-2-2": "Customer pickup",
  "text-fqa-8": "If possible, do not scan in the damaged parcel and reject it by giving it back to the driver. The driver will return the parcel to the depot and the customer will receive a refund.",
  "bluetext-2": "What if the carrier is attempting to deliver a parcel that appears damaged?",
  "olist-keylearnings-3": "Make sure your device is charged, connected to Wi-Fi and always in your reach.",
  "olist-driverdeliverybusy-10": "Delivered parcels must be scanned in within 30 minutes.",
  "olist-driverpickupdo-30": "If a driver arrives, select “Driver pickup” from the home screen. Find the parcels named on the list and hand them to the driver.",
  "olist-customerpickupmissing-27": "You can choose to “unable to find” or “reject”.",
  "title-3-driverdelivery-1": "Driver Delivery",
  "title-4-driverdeliverydo-2": "What do I do? Please test the following steps on the Amazon app below:",
  "title-4-driverpickupdo-8": "What do I do? Please test the following steps on the Amazon app below:",
  "olist-support-36": "The screen will display helpful advice and explanations on the services.",
  "text-fqa-7": "Please contact your Amazon Hub Counter contact person for the program.",
  "bluetext-5": "What if the device is lost, stolen or broken?",
  "bluetext-8": "What if I have expired parcels waiting for the carrier to pick up for several days?",
  "olist-customerpickupmissing-26": "Now click on the displayed parcel size (e.g. “small size”).",
  "olist-driverpickupmissing-31": "Tap on the reminder to scan in expired parcels (customer abandoned parcels).",
  "text-support-5": "To support the in-store operation of Amazon Hub Counter, Amazon has a Store Support Line to assist you with Application, Device and Delivery issues.",
  "olist-driverdeliverydo-6": "Select “Driver delivery” from the home screen and choose Amazon.",
  "olist-driverdeliverydo-9": "Store parcels in a secure and organized place to ensure easy retrieval when the customer arrives.",
  "title-2-expecteddeliveries-4": "How to check expected deliveries",
  "olist-customerpickupdo-17": "Scan the customer pickup barcode. If you have read this, click on the scan frame to proceed.",
  "text-fqa-12": "Please contact your Amazon Hub Counter contact person for the program.",
  "title-4-customerpickupmissing-7": "What if the parcel is missing or the customer does not want the parcel?",
  "olist-inventory-40": "Click on the icon on the top left on the menu.",
  "text-title-1": "Your location provides a service from Amazon that allows customers to ship orders to your location and pick them up. Here you'll learn how to use the App, how to get support and how to provide a best-in-class service to your customers. This platform in also valid for web app users.",
  "olist-customerpickupscanissues-6": "If issues remain, please check whether your phone is connected to the network (not on airplane mode), click on the flash-symbol if the environment is too dark and double check the scanned codes. If this does not work, please contact support as outlined below (“How to get support”).",
  "olist-element-2-3": "Driver pickup",
  "olist-driverpickupdo-29": "Click on the notification and scan the parcels. You need to scan the expired parcels within 2 hours after the notification appears.Now wait until a driver arrives (usually 1-2 days).",
  "title-4-driverdeliverybusy-3": "What if I am busy?",
  "bluetext-3": "Do I need to check customer ID?",
  "olist-customerpickupdo-18": "Retrieve the available parcels for the customer as shown in the list and select “Scan parcels”. Click on “Scan parcels”.",
  "olist-keylearnings-1": "Scan every parcel upon arrival.",
  "olist-driverdeliverydo-7": "Please scan parcels as soon as possible after delivery. Click on \"Scan deliveries now\".",
  "olist-support-39": "Enter your phone number and click on ‘Call me now’.",
  "olist-element-2-1": "Driver delivery",
  "bluetext-1": "I forgot my username and password, what do I do?",
  "olist-driverpickupmissing-34": "Confirm that you cannot find the parcel by clicking on ‘Okay’.",
  "olist-inventory-41": "If you click on ‘Inventory’, you can see the current amount of packages in your store",
  "olist-driverdeliveryscanissue-1": "Please practice the driver delivery workflow again on the app below until the scan frame appears. Now please click on the displayed parcels BELOW the scan frame.",
  "title-2-fqas-5": "FAQs – Frequently asked questions",
  "olist-customerpickupdo-20": "Now hand all the parcels to the customer.",
  "olist-support-37": "Scroll through the Q&As to learn more",
  "text-customerpickup-3": "An Amazon customer will arrive at the store to pick up or retrieve their parcel(s). The customer will show a notification, which includes 1) a barcode and 2) a 6-digit numeric code. You need to scan the barcode, find the parcel and scan the parcel before handing it to the customer. You need to scan each customer pickup code AND parcel. This will delete the parcel from your inventory and responsibility.",
  "olist-support-38": "If you did not find adequate support yet, you can request a service call. Click on “Contact support\".",
  "title-2-howserviceworks-2": "How the service works",
  "olist-driverdeliverydo-8": "Scan all parcels by placing each parcel label in the scan frame. Test it by clicking on the scan frame below. You can check if the parcels are scanned if they have a blue checkbox. If you are done click once again on the scan frame.",
  "text-fqa-9": "No, customers only need to present their pickup code to collect their parcels.",
  "olist-driverdeliveryscanissue-3": "The tracking ID usually starts with QC and contains 12 digits in total. Click at the empty line and start to type in the tracking ID.",
  "bluetext-9": "What if I have expired parcels waiting for the carrier to pick up, but the customer arrives to pickup the parcel?",
  "text-fqa-13": "Please contact your Amazon Hub Counter contact person for the program.",
  "olist-customerpickupscanissues-5": "You can enter the parcel tracking ID manually. Now “Done” appears and you hand all the parcels to the customer.",
  "olist-driverdeliverybusy-12": "Once the 30 minute timer expires, you must scan parcels immediately. Until the parcels are scanned, you will not be able to access other Amazon Hub Counter workflows.",
  "olist-customerpickupdo-16": "Select “Customer pickup” from the home screen.",
  "olist-element-1-2": "How to get support",
  "text-driverpickup-4": "If customers do not pickup their parcel within 7 days, the parcel expires. Then you need to request driver pickup. You need to scan parcels for driver pickup. Otherwise the App will block you from other tasks.A delivery driver will arrive at the retail store location to pick up parcels. You do not need to scan upon driver arrival - just hand the parcels to the driver.",
  "olist-support-35": "If you click on ‘?’ Amazon help is provided",
  "olist-element-1-1": "How the service works",
  "title-2-trainingoverview-1": "Content overview",
  "proto-link": "//invis.io/W310O7P5JTXV",
  "olist-driverpickupmissing-33": "Click on ‘Unable to find’."
}
