{
  "olist-support-37": "Scrollen Sie durch die Q&A (Fragen und Antworten) und erfahren Sie Näheres.",
  "olist-element-2-2": "Abholung vom Kunden",
  "olist-element-1-4": "Häufig gestellte Fragen (FAQs)",
  "title-4-driverdeliverybusy-3": "Was passiert, wenn ich keine Zeit habe?",
  "olist-driverpickupmissing-33": "Klicken Sie auf „Nicht auffindbar“",
  "text-fqa-8": "Wenn möglich, scannen Sie das beschädigte Paket nicht und lehnen Sie die Annahme ab, indem Sie es dem Fahrer zurückgeben. Der Fahrer bringt das Paket ins Depot zurück und der Kunde enthält eine Erstattung.",
  "title-4-customerpickupmissing-7": "Was passiert, wenn das Paket fehlt oder der Kunde es nicht haben möchte?",
  "bluetext-3": "Muss ich die Identität des Kunden überprüfen?",
  "title-4-driverpickupmissing-9": "Was passiert, wenn ein Paket fehlt?",
  "olist-driverdeliverynotamazon-4": "Lagern Sie die Pakete an einem gesicherten und aufgeräumten Platz ab, damit sie leicht auffindbar sind, wenn der Kunde kommt.",
  "text-customerpickup-3": "Ein Amazon-Kunde kommt zu Ihrem Geschäft, um sein(e) Paket(e) abzuholen. Der Kunden zeigt Ihnen eine Benachrichtigung mit 1) einem Barcode und 2) einem sechsstelligen Zahlencode. Sie müssen den Barcode scannen, dann das Paket holen und es vor Aushändigung an den Kunden scannen. Sie müssen jeden Abholcode des Kunden UND das jeweilige Paket scannen. Damit entfernen Sie die Sendung aus Ihrem Bestand und aus Ihrer Verantwortung.",
  "bluetext-6": "Was passiert, wenn die App nicht funktioniert?",
  "olist-support-39": "Geben Sie Ihre Telefonnummer ein und klicken Sie auf „Mich jetzt anrufen“.",
  "olist-element-1-2": "Wie erhält man Hilfe",
  "title-3-driverdelivery-1": "Fahrerzustellung:",
  "text-driverpickup-4": "Wenn Kunden ihre Sendungen nicht innerhalb von sieben Tagen abholen, läuft die Abholfrist ab. In diesem Fall müssen Sie die Abholung durch den Fahrer beantragen. Sie müssen die Pakete für die Abholung durch den Fahrer scannen. Ansonsten sperrt die App Sie von anderen Aufgaben. Ein Zustellfahrer kommt zu Ihrem Standort und holt die Pakete ab. Bei Ankunft des Fahrers ist Scannen nicht erforderlich - übergeben Sie einfach dem Fahrer die Pakete.",
  "text-fqa-15": "Die Abholfrist der Pakete läuft nach sieben Tagen ab. Bitte warten Sie ein paar Tage, bis der Fahrer sie abholt. Bitte setzen Sie sich mit dem Amazon-Support in Verbindung, indem Sie auf ‚?‘ (oben rechts) klicken und bis zum Ende der Hilfsseite scrollen, wenn ein Paket nicht innerhalb von drei Tagen abgeholt wird.",
  "bluetext-1": "Ich habe meinen Benutzernamen und das Passwort vergessen, was muss ich tun?",
  "title-3-customerpickup-2": "Abholung vom Kunden",
  "bluetext-4": "Was mache ich, wenn ein Kunde keine Benachrichtigung zur Abholung hat?",
  "olist-driverpickupmissing-32": "Wählen Sie das fehlende Paket unten aus und klicken Sie es an.",
  "olist-customerpickupscanissues-2": "Klicken Sie auf „Code eingeben“ und geben Sie den sechsstelligen Abholcode ein, anstatt den Barcode zu scannen. Bitte klicken Sie auf den Bildschirm.",
  "olist-driverdeliverydo-8": "Der Fahrer scannt den QR-Code und händigt Ihnen die Pakete aus.",
  "olist-inventory-41": "Wenn Sie auf ‚Bestand‘ klicken, sehen Sie die Anzahl von Paketen, die derzeit in Ihrem Geschäft vorhanden sind.",
  "title-3-driverpickup-3": "Abholung vom Fahrer",
  "olist-customerpickupscanissues-6": "Wenn die Probleme weiterhin bestehen, prüfen Sie, ob Ihr Telefon mit dem Netzwerk verbunden ist (und sich nicht im Flugmodus befindet). Klicken Sie bei unzureichenden Lichtverhältnissen auf das Flash-Symbol und prüfen Sie die gescannten Codes erneut. Wenn das nicht funktioniert, kontaktieren Sie bitte Support wie unten angegeben („Wie erhält man Unterstützung“).",
  "olist-element-2-3": "Abholung vom Fahrer",
  "text-fqa-13": "Bitte setzen Sie sich mit dem Amazon-Support in Verbindung, indem sie auf ‚?‘ (oben rechts) klicken, nach unten\n bis zum Ende der Hilfeseite scrollen und Unterstützung anfordern.",
  "bluetext-10": "Was passiert, wenn ein Kunde ein Paket ablehnt?",
  "text-support-5": "Zur Unterstützung des Store-Service von Amazon Hub Counter bietet Amazon Unterstützung bei der Anwendung, für das Gerät und bei Zustellproblemen.",
  "title-2-keylearnings-1": "Wichtige Regeln",
  "olist-customerpickupscanissues-5": "Sie können die Tracking-Nummer manuell eingeben Jetzt wird „Fertig“ angezeigt und Sie händigen dem Kunden alle Pakete aus.",
  "title-4-customerpickupdo-6": "Was mache ich im Fall von Problemen beim Scannen?",
  "olist-customerpickupdo-17": "Scannen Sie den Abholcode des Kunden. Jetzt wird die Information zu der Sendung angezeigt.",
  "olist-support-38": "Wenn Sie keine ausreichende Hilfe finden, können Sie einen Service-Anruf anfordern. Klicken Sie auf „Support kontaktieren“.",
  "bluetext-9": "Was passiert, wenn ich abgelaufene Pakete zur Abholung vom Zusteller habe, aber der Kunde kommt, um die Sendung abzuholen?",
  "olist-customerpickupdo-16": "Wählen Sie auf dem Startbildschirm „Kundenabholung“.",
  "olist-element-1-1": "Wie funktioniert der Service",
  "text-title-1": "Mit dem Amazon Hub-Counterservice kann Ihr Geschäft den Kunden eine neue Möglichkeit zum Erhalt ihrer Bestellungen bieten. Hier erfahren Sie, wie Sie die App nutzen, wie Sie Hilfe bekommen können und wie Sie Ihren Kunden optimalen Service bieten. Diese Oberfläche funktioniert auch für Nutzer von Webanwendungen.",
  "olist-driverdeliverydo-7": "Bitte zeigen Sie dann dem Fahrer den angezeigten QR-Code.",
  "olist-customerpickupmissing-27": "Sie können „Nicht auffindbar“ oder „Zurückweisung“ wählen.",
  "olist-inventory-40": "Klicken Sie auf das Symbol oben links in der Befehlsübersicht.",
  "title-4-driverdeliverydo-2": "Was tue ich, wenn ich eine Sendung erhalte? Bitte prüfen Sie auf der Amazon-App die folgenden Schritte:",
  "title-4-driverpickupdo-8": "Was muss ich tun? Bitte prüfen Sie auf der Amazon-App die folgenden Schritte:",
  "olist-customerpickupdo-19": "Scannen Sie jedes Paket, indem Sie das Etikett in den Rahmen plazieren. Klicken Sie erneut auf den Scanrahmen.",
  "title-2-expecteddeliveries-4": "Wie werden erwartete Sendungen überprüft",
  "olist-element-2-1": "Fahrerzustellung:",
  "olist-support-43": "Wenn Sie die Tracking-Nummer sehen wollen, klicken Sie auf den Namen des Kunden. Die Tracking-Nummer und auch die Paketkennung werden angezeigt.",
  "olist-driverpickupdo-29": "Klicken Sie auf die Nachricht und scannen Sie die Pakete. Sie müssen die abgelaufenen Pakete innerhalb von zwei Stunden nach Erscheinen der Benachrichtigung einscannen. Dann warten Sie, bis ein Fahrer vorbeikommt (in der Regel innerhalb von ein bis zwei Tagen).",
  "text-fqa-7": "Bitte setzen Sie sich mit dem Amazon-Support in Verbindung, indem sie auf ‚?‘ (oben rechts) klicken, nach unten\n bis zum Ende der Hilfeseite scrollen und Unterstützung anfordern.",
  "olist-driverpickupdo-30": "Wenn ein Fahrer kommt, wählen Sie „Abholung durch Fahrer“ auf dem Startbildschirm. Suchen Sie die auf der Liste aufgeführten Pakete und geben Sie diese dem Fahrer.",
  "olist-driverpickupmissing-34": "Klicken Sie auf ‚Okay‘, um zu bestätigen, dass das Paket nicht auffindbar ist.",
  "text-fqa-12": "Bitte sprechen Sie Ihren Kontakt bei Amazon Hub Counter zu dem Verfahren an.",
  "bluetext-8": "Was passiert, wenn ich mehrere Tage lange Pakete mit abgelaufener Frist habe, die auf Abholung durch den Zusteller warten?",
  "olist-driverpickupmissing-31": "Tippen Sie auf die Erinnerung und scannen Sie die abgelaufenen Pakete (vom Kunden zurückgelassene Pakete).",
  "title-4-whatiscounter-1": "Was ist der Amazon Counterservice?",
  "training-title": "In-Store-Unterstützung",
  "olist-customerpickupdo-18": "Holen Sie die Pakete für den Kunden, so wie sie in der Liste aufgeführt sind und wählen Sie „Pakete scannen“",
  "olist-driverdeliverynotamazon-2": "Bitte scannen Sie die Pakete innerhalb von 30 Minuten nach Zustellung. Klicken Sie auf „Zustellungen jetzt scannen“.",
  "title-4-driverdeliveryissues-4": "Was passiert bei einem Scan-Problem?",
  "olist-driverdeliveryscanissue-2": "Bitte zeigen Sie dem Fahrer den sechsstelligen Zahlencode über dem QR-Code.",
  "text-driverdelivery-2": "Der Kunde wählt Ihren Standort zur Abholung am Counter und ein Fahrer liefert diese Pakete dann an Ihre Geschäftsaddresse. Bei Ankunft des Fahrer zeigen Sie ihm den QR-Code. Der Fahrer scannt die Sendungen ein. Der Kunde hat 7 Tage Zeit, die Sendung abzuholen.",
  "title-4-customerpickupdo-5": "Was muss ich tun? Bitte prüfen Sie auf der Amazon-App die folgenden Schritte:",
  "olist-keylearnings-2": "Aktualisieren Sie Ihre Öffnungszeiten, damit Kunden und Fahrer die Besuchszeiten kennen.",
  "text-fqa-16": "Bitte befolgen Sie für die Abholung durch den Kunden die oben genannten normalen Schritte.",
  "title-2-support-3": "Wie erhält man Hilfe",
  "text-fqa-9": "Nein, die Kunden müssen bei der Abholung nur ihren Abholcode zeigen",
  "olist-customerpickupdo-20": "Jetzt händigen Sie dem Kunden alle Pakete aus.",
  "olist-keylearnings-3": "Stellen Sie sicher, dass Ihr Gerät geladen, mit Wi-Fi verbunden und immer griffbereit ist.",
  "olist-keylearnings-1": "Zeigen Sie dem Fahrer den QR-Code auf Ihrem Gerät für den Counterservice.",
  "olist-customerpickupmissing-25": "Befolgen Sie die normalen Schritte für die Kundenabholung.",
  "bluetext-2": "Was passiert, wenn der Zusteller versucht, ein Paket anzuliefern, das beschädigt zu sein scheint?",
  "bluetext-5": "Was passiert, wenn das Gerät abhandengekommen, gestohlen oder beschädigt ist?",
  "text-fqa-17": "Nach Einscannen des Abholcodes des Kunden klicken Sie auf das Paket, das zurückgewiesen werden soll. Folgen Sie den Schritten in der App und helfen Sie dem Kunden dabei, die nächsten Schritte zu verstehen.",
  "olist-support-42": "Klicken Sie auf ‚Sync‘ (Synchronisieren) und aktualisieren Sie den Status der aktuell vorhandenen Pakete.",
  "title-4-driverdeliverynotamazon-5": "<<WICHTIG: Der folgende Abschnitt in Bezug auf Lieferungen an Dritte gilt nicht für SA, UAE, MX, JP, DE, UK>> \n\nWas mache ich, wenn der Fahrer nicht von Amazon ist?",
  "olist-driverpickupdo-28": "Wenn die Frist für ein Paket abläuft, erscheint auf dem Startbildschirm eine Benachrichtigung.",
  "olist-support-36": "Der Bildschirm liefert hilfreiche Tipps und Erläuterungen zu den Services.",
  "olist-driverdeliverybusy-11": "Der Fahrer muss den QR-Code scannen, bevor er Ihnen die zugestellten Pakete aushändigt. Bitte ignorieren Sie den Fahrer nicht und bemühen Sie sich, den QR-Code so schnell wie möglich abzurufen.",
  "olist-customerpickupscanissues-4": "Jetzt klicken Sie auf „Kann nicht scannen“.",
  "olist-driverdeliveryscanissue-1": "Der Fahrer kann eventuell Schwierigkeiten beim Scannen des QR-Codes haben.",
  "olist-customerpickupmissing-26": "Jetzt klicken Sie auf die angegebene Paketgröße (z.B. „kleine Größe“).",
  "title-2-trainingoverview-1": "Inhaltsübersicht",
  "olist-driverdeliverynotamazon-1": "Wählen Sie „Fahrerzustellung“ auf dem Startbildschirm und anschließend „Andere“, wenn der Fahrer nicht von Amazon ist.",
  "title-2-fqas-5": "FAQ – Häufig gestellte Fragen",
  "olist-customerpickupscanissues-1": "Wählen Sie auf dem Startbildschirm „Kundenabholung“.",
  "text-fqa-10": "Geben Sie die folgenden Ratschläge, wenn der Kunde seine Benachrichtigung zur Abholung nicht finden kann: E-Mail prüfen: Der Abholcode befindet sich in einer E-Mail von „Zustellbenachrichtigungen“ Unterstützung anfordern: Bitten Sie den Kunden, sich an den Kundendienst zu wenden, indem er auf der Webseite oder Mobilanwendung von Amazon ‚Konkaktieren Sie uns‘ auswählt. Ein Mitarbeiter des Amazon-Kundenservice kann den Abholcode erneut senden, wenn der Kunde sein Konto verifizieren kann.",
  "title-2-howserviceworks-2": "Wie funktioniert der Service",
  "olist-driverdeliverynotamazon-3": "Scannen Sie jedes Paket einzeln.",
  "olist-driverdeliverydo-6": "Wählen Sie „Fahrerzustellung“ auf dem Startbildschirm und wählen Sie Amazon.",
  "olist-driverdeliverydo-9": "Lagern Sie die Pakete an einem gesicherten und aufgeräumten Platz ab, damit sie leicht auffindbar sind, wenn der Kunde kommt.",
  "olist-element-1-3": "Wie werden erwartete Sendungen überprüft",
  "olist-driverdeliverybusy-10": "Der Fahrer kann nur eine begrenzte Zeit warten, bis Sie ihm den QR-Code zeigen.",
  "olist-support-35": "Wenn Sie auf ‚?‘ klicken, steht die Amazon-Unterstützung zur Verfügung",
  "olist-customerpickupscanissues-3": "Klicken Sie auf die Größenangabe des Pakets (z.B. „kleine Größe“) statt auf den Scanrahmen."
}
