{
  "olist-support-37": "Desplázate por los Q&A para más informaciones",
  "olist-element-2-2": "Recogida de cliente",
  "olist-element-1-4": "Preguntas frecuentes",
  "title-4-driverdeliverybusy-3": "¿Y si estoy ocupado?",
  "olist-driverpickupmissing-33": "Haz clic en «Imposible de encontrar».",
  "text-fqa-8": "En lo posible no escanees el paquete dañado y recházalo devolviéndoselo al conductor. El conductor devolverá el paquete al depósito y el cliente recibirá un reembolso.",
  "title-4-customerpickupmissing-7": "¿Qué ocurre si el paquete está perdido o el cliente no lo quiere?",
  "bluetext-3": "¿Debo verificar la ID de cliente?",
  "title-4-driverpickupmissing-9": "¿Y si el paquete está perdido?",
  "olist-driverdeliverynotamazon-4": "Almacena los paquetes en un lugar seguro y organizado para facilitar la recuperación cuando llegue el cliente.",
  "text-customerpickup-3": "Un cliente de Amazon llegará a la tienda a recoger o recuperar su(s) paquete(s). El cliente mostrará un aviso que incluye 1) un código de barras y 2) un código numérico de 6 dígitos. Debes escanear el código de barras, encontrar el paquete y escanear el paquete antes de entregarlo al cliente. Debes escanear todos los códigos de recogida del cliente y todos los paquetes. Esto borrará el paquete de tu inventario y responsabilidad.",
  "bluetext-6": "¿Y si el dispositivo no funciona?",
  "olist-support-39": "Ingresa tu número de teléfono y haz clic en “Llámame ahora”.",
  "olist-element-1-2": "Cómo conseguir asistencia",
  "title-3-driverdelivery-1": "Recepción de paquetes del conductor",
  "text-driverpickup-4": "Si los clientes no recogen su paquete dentro de 7 días el paquete caduca. Entonces debes solicitar la recogida del conductor. Debes escanear los paquetes para la recogida del conductor. Si no la aplicación no te permitirá realizar otras tareas. Un entregador llegará a la ubicación de la tienda para recoger los paquetes. No necesitas escanear al arribo del conductor, tan solo dale los paquetes.",
  "text-fqa-15": "Los paquetes caducarán luego de 7 días, espera un par de días más para que el conductor los recoja. Contacto con la ayuda de Amazon haciendo clic en “?” (arriba a la derecha), si un paquete no es recogido en 3 días desplázate al final de la página de ayuda",
  "bluetext-1": "He olvidado mi nombre de usuario y contraseña, ¿qué hago?",
  "title-3-customerpickup-2": "Recogida del cliente",
  "bluetext-4": "¿Qué debo hacer si un cliente no tiene un aviso de recogida?",
  "olist-driverpickupmissing-32": "Elige el paquete perdido abajo y haz clic en él.",
  "olist-customerpickupscanissues-2": "Haz clic en «Ingresar código» e ingresa el código de recogida de 6 dígitos en lugar de escanear el código de barras. Haz clic en la pantalla.",
  "olist-driverdeliverydo-8": "El conductor escaneará el código QR y te entregará los paquetes.",
  "olist-inventory-41": "Si haces clic en “Inventario” puedes ver la cantidad actual de paquetes en tu tienda",
  "title-3-driverpickup-3": "Recogida del conductor",
  "olist-customerpickupscanissues-6": "Si los problemas persisten verifica si tu teléfono está conectado a la red (no está en modo avión), si el lugar está muy oscuro haz clic en el símbolo flash y vuelva a verificar los códigos escaneados. Si esto no funciona contacta con la asistencia, como se indica abajo («Cómo conseguir asistencia»).",
  "olist-element-2-3": "Recogida del conductor",
  "text-fqa-13": "Contacta con la asistencia de Amazon haciendo clic en “?” (arriba a la derecha), desplázate al final\n de la página de ayuda y solicita asistencia.",
  "bluetext-10": "¿Y si el cliente no quiere un paquete?",
  "text-support-5": "Para asistir en el funcionamiento en tienda de Amazon Hub Counter, Amazon dispone de una Línea de ayuda a la tienda para asistirte en problemas con la aplicación, dispositivo y entrega.",
  "title-2-keylearnings-1": "Puntos importantes",
  "olist-customerpickupscanissues-5": "Puedes ingresar la ID de seguimiento del paquete manualmente. Luego aparece «Hecho» y entregas todos los paquetes al cliente.",
  "title-4-customerpickupdo-6": "¿Y si tengo problemas al escanear?",
  "olist-customerpickupdo-17": "Escanea el código de barras de recogida del cliente. Aparece nueva información sobre el paquete.",
  "olist-support-38": "Si no encuentras la ayuda deseada puedes solicitar una llamada de servicio. Haz clic en «Contactar con la asistencia».",
  "bluetext-9": "¿Y si tengo paquetes caducados esperando a ser recogidos por el transportista pero el cliente llega para recoger su paquete?",
  "olist-customerpickupdo-16": "En la pantalla de inicio elige «Recogida de cliente».",
  "olist-element-1-1": "Cómo funciona el servicio",
  "text-title-1": "El servicio de Amazon Hub Counter permite a tu ubicación ofrecer a los clientes un nuevo modo de recibir sus pedidos. Aquí aprenderás cómo usar la aplicación, cómo recibir ayuda y cómo ofrecer el mejor servicio a tus clientes. Esta plataforma también es válida para los usuarios que utilizan la aplicación web.",
  "olist-driverdeliverydo-7": "Muestra el código QR que aparece al conductor.",
  "olist-customerpickupmissing-27": "Puedes elegir «Imposible de encontrar» o «rechazar».",
  "olist-inventory-40": "Haz clic en el ícono en la parte superior izquierda del menú.",
  "title-4-driverdeliverydo-2": "¿Qué hago al recibir el paquete? Prueba los siguientes pasos listados abajo en la App Amazon:",
  "title-4-driverpickupdo-8": "¿Qué hago? Prueba los siguientes pasos en la aplicación de Amazon:",
  "olist-customerpickupdo-19": "Escanea todos los paquetes colocando la etiqueta de cada paquete en el marco. Vuelve a hacer clic en el marco de escaneo.",
  "title-2-expecteddeliveries-4": "Cómo comprobar los paquetes esperados",
  "olist-element-2-1": "Entrega del conductor",
  "olist-support-43": "Si deseas ver la ID de seguimiento puedes hacer clic en el nombre del cliente. Se muestran las ID de seguimiento y del paquete.",
  "olist-driverpickupdo-29": "Haz clic en el aviso y escanea los paquetes. Debes escanear los paquetes caducados dentro de dos horas desde que aparece el aviso. Luego espera a que llegue un conductor (normalmente en uno o dos días).",
  "text-fqa-7": "Contacta con la asistencia de Amazon haciendo clic en “?” (arriba a la derecha), desplázate al final\n de la página de ayuda y solicita asistencia.",
  "olist-driverpickupdo-30": "Cuando llega un conductor, elige «Recogida del conductor» en la pantalla de inicio. Encuentra los paquetes que constan en la lista y entrégalos al conductor.",
  "olist-driverpickupmissing-34": "Confirma que no puedes encontrar el paquete haciendo clic en «Correcto».",
  "text-fqa-12": "Contacta con la persona de contacto de tu Amazon Hub Counter por el programa.",
  "bluetext-8": "¿Y si tengo paquetes caducados esperando a ser recogidos por el transportista por varios días?",
  "olist-driverpickupmissing-31": "Toca el aviso para escanear paquetes caducados (paquetes abandonados por el cliente).",
  "title-4-whatiscounter-1": "¿Qué es el servicio de Amazon Counter?",
  "training-title": "Ayuda en tienda",
  "olist-customerpickupdo-18": "Recupera los paquetes disponibles para el cliente de acuerdo con la lista y elige «Escanear paquetes».",
  "olist-driverdeliverynotamazon-2": "Debes escanear los paquetes hasta 30 minutos después de la entrega. Haz clic n «Escanear entregas ahora».",
  "title-4-driverdeliveryissues-4": "¿Y si ocurre un problema al escanear?",
  "olist-driverdeliveryscanissue-2": "Muestra el código numérico de 6 dígitos que se encuentra arriba del código QR al conductor.",
  "text-driverdelivery-2": "Los clientes elegirán tu ubicación para recoger una orden al momento del pago de la misma. Luego, un conductor entregará los paquetes en tu ubicación. Cuándo el conductor llegue muéstrale el código QR. El conductor escaneará los paquetes. El cliente tendrá 7 días para recoger el paquete.",
  "title-4-customerpickupdo-5": "¿Qué hago? Prueba los siguientes pasos en la aplicación de Amazon:",
  "olist-keylearnings-2": "Mantén el horario de apertura actualizado para que los clientes y conductores sepan cuándo ir.",
  "text-fqa-16": "Sigue el procedimiento normal de recogida del cliente como indicado arriba.",
  "title-2-support-3": "Cómo conseguir asistencia",
  "text-fqa-9": "No, los clientes deben tan solo presentar su código de recogida para recoger sus paquetes.",
  "olist-customerpickupdo-20": "Luego entrega todos los paquetes al cliente.",
  "olist-keylearnings-3": "Asegúrate de tener el dispositivo cargado, conectado a Wi-Fi y siempre a mano.",
  "olist-keylearnings-1": "Muestra el código QR que aparece en tu dispositivo counter al conductor.",
  "olist-customerpickupmissing-25": "Sigue el procedimiento normal de recogida del cliente.",
  "bluetext-2": "¿Y si el transportista intenta entregar un paquete que parece dañado?",
  "bluetext-5": "¿Y si el dispositivo se ha perdido, ha sido robado o está dañado?",
  "text-fqa-17": "Luego de escanear el código de recogida del cliente haz clic en el paquete que desea rechazar. Sigue las instrucciones en la aplicación para ayudar al cliente a entender los próximos pasos.",
  "olist-support-42": "Haz clic en “Sincronizar” para actualizar el estado de los paquetes actuales.",
  "title-4-driverdeliverynotamazon-5": "¿Y si el conductor no es de Amazon?",
  "olist-driverpickupdo-28": "Si los paquetes caducan, aparecerá un aviso en la pantalla principal.",
  "olist-support-36": "Se mostrarán consejos útiles y descripciones de los servicios en la pantalla.",
  "olist-driverdeliverybusy-11": "El conductor necesita escanear el código QR antes de entregarte los paquetes. No ignores al conductor e intenta conseguir el código QR lo antes posible.",
  "olist-customerpickupscanissues-4": "Luego haz clic en «No es posible escanear».",
  "olist-driverdeliveryscanissue-1": "El conductor puede tener problemas para escanear el código QR.",
  "olist-customerpickupmissing-26": "Luego haz clic en el tamaño del paquete (p. ej. «pequeño»).",
  "title-2-trainingoverview-1": "Resumen de contenido",
  "olist-driverdeliverynotamazon-1": "En la pantalla de inicio elige «Recepción de paquetes» y «Otro» si el conductor no es de Amazon.",
  "title-2-fqas-5": "Preguntas frecuentes",
  "olist-customerpickupscanissues-1": "En la pantalla de inicio elige «Recogida de cliente».",
  "text-fqa-10": "Si el cliente no encuentra su aviso de recogida ofrece las siguientes sugerencias: Verificar el correo electrónico: El código de recogida estará en un correo electrónico de «Avisos de entrega». Consigue ayuda: Haz que el cliente contacta con Atención al cliente eligiendo Contacta con nosotros en el sitio web de Amazon o en la App móvil de Amazon. Un representante de Atención al cliente de Amazon puede reenviar el código de recogida si el cliente puede verificar su cuenta.",
  "title-2-howserviceworks-2": "Cómo funciona el servicio",
  "olist-driverdeliverynotamazon-3": "Escanea cada paquete por separado",
  "olist-driverdeliverydo-6": "En la pantalla de inicio elige «Recepción de paquetes» y Amazon.",
  "olist-driverdeliverydo-9": "Almacena los paquetes en un lugar seguro y organizado para facilitar la recuperación cuando llegue el cliente.",
  "olist-element-1-3": "Cómo comprobar los paquetes esperados",
  "olist-driverdeliverybusy-10": "El conductor esperará un determinado periodo de tiempo a que le muestres el código QR.",
  "olist-support-35": "Si haces clic en “?” Se te ofrece ayuda de Amazon",
  "olist-customerpickupscanissues-3": "Haz clic en la descripción de tamaño del paquete (p. j. «pequeño») en lugar del marco de escaneo."
}
