{
  "olist-support-37": "Faites défiler les questions-réponses pour en savoir plus.",
  "olist-element-2-2": "Retrait du client",
  "olist-element-1-4": "FAQ",
  "title-4-driverdeliverybusy-3": "Que faire si je suis occupé ?",
  "olist-driverpickupmissing-33": "Cliquez sur « Impossible à trouver ».",
  "text-fqa-8": "Si possible, ne scannez pas le colis endommagé et rejetez-le en le rendant au livreur. Le livreur renverra le colis au dépôt et le client sera remboursé.",
  "title-4-customerpickupmissing-7": "Que faire si le colis est manquant ou si le client ne veut pas du colis ?",
  "bluetext-3": "Dois-je vérifier l'identité du client ?",
  "title-4-driverpickupmissing-9": "Que faire si le colis est manquant ?",
  "olist-driverdeliverynotamazon-4": "Stockez les colis dans un endroit sûr et organisé afin de pouvoir les récupérer facilement lorsque le client arrive.",
  "text-customerpickup-3": "Un client Amazon se présente au magasin pour retirer ou récupérer son ou ses colis. Le client montrera une notification, qui comprend 1) un code-barres et 2) un code numérique à 6 chiffres. Vous devez scanner le code-barres, trouver le colis et scanner le colis avant de le remettre au client. Vous devez scanner le code de collecte de chaque client ET le colis. Cela supprimera le colis de votre inventaire et de votre responsabilité.",
  "bluetext-6": "Que faire si l'application ne fonctionne pas ?",
  "olist-support-39": "Saisissez votre numéro de téléphone et cliquez sur « Appelez-moi maintenant ».",
  "olist-element-1-2": "Comment obtenir une assistance ?",
  "title-3-driverdelivery-1": "Livraison par le livreur",
  "text-driverpickup-4": "Si les clients ne retirent pas leur colis dans les 7 jours, le colis expire. Vous devez alors demander la collecte par un livreur. Vous devez scanner les colis pour que le livreur vienne les chercher. Sinon, l'application vous empêchera d'effectuer d'autres tâches. Un livreur se rendra dans votre magasin pour récupérer les colis. Vous n'avez pas besoin de scanner les colis à l'arrivée du livreur. Il suffit de les lui remettre.",
  "text-fqa-15": "Les colis expirent au bout de 7 jours. Veuillez prévoir quelques jours pour que le livreur vienne les chercher. Veuillez contacter le service d'assistance d'Amazon, en cliquant sur le « ? » (en haut à droite), faites défiler vers le bas jusqu’à la fin de la page d'aide si un colis n'est pas enlevé dans les 3 jours.",
  "bluetext-1": "J'ai oublié mon nom d'utilisateur et mon mot de passe, que dois-je faire ?",
  "title-3-customerpickup-2": "Collecte du client",
  "bluetext-4": "Que dois-je faire si un client n'a pas d'avis de collecte/retrait ?",
  "olist-driverpickupmissing-32": "Sélectionnez le colis manquant ci-dessous et cliquez sur le colis.",
  "olist-customerpickupscanissues-2": "Cliquez sur « Entrer le code » pour saisir le code de retrait à 6 chiffres au lieu de scanner le code-barres. Veuillez cliquer sur l'écran.",
  "olist-driverdeliverydo-8": "Le livreur lira le code QR et vous remettra les colis.",
  "olist-inventory-41": "Si vous cliquez sur « Inventaire », vous pouvez voir la quantité actuelle de colis dans votre magasin.",
  "title-3-driverpickup-3": "Collecte du livreur",
  "olist-customerpickupscanissues-6": "Si des problèmes persistent, vérifiez si votre téléphone est connecté au réseau (et non en mode avion), cliquez sur le symbole de l'éclair si l'environnement est trop sombre et vérifiez à nouveau les codes scannés. Si cela ne fonctionne pas, veuillez contacter l'assistance comme indiqué ci-dessous (« Comment obtenir une assistance »).",
  "olist-element-2-3": "Reprise du livreur",
  "text-fqa-13": "Veuillez contacter le service d'assistance d'Amazon, en cliquant sur le « ? » (en haut à droite), puis faites défiler jusqu'à la fin\n de la page d'aide et demandez de l'aide.",
  "bluetext-10": "Que faire si le client ne veut pas d'un colis ?",
  "text-support-5": "Afin de soutenir le fonctionnement en magasin du comptoir/relais Hub Amazon, Amazon a mis en place une ligne d'assistance dédiée pour vous aider à résoudre les difficultés liées à l'application, aux appareils et à la livraison.",
  "title-2-keylearnings-1": "Points clés à retenir",
  "olist-customerpickupscanissues-5": "Vous pouvez saisir manuellement l'identifiant de suivi du colis. Le message « Terminé » apparaît et vous remettez tous les colis au client.",
  "title-4-customerpickupdo-6": "Que faire en cas de problème de numérisation ?",
  "olist-customerpickupdo-17": "Scannez le code-barres des colis du retrait client. Les informations sur le colis s'affichent.",
  "olist-support-38": "Si vous n'avez pas trouvé d'aide adéquate, vous pouvez demander un appel du service. Cliquez sur « Contacter l'assistance ».",
  "bluetext-9": "Que se passe-t-il si j'ai des colis expirés qui attendent que le livreur vienne les collecter/reprendre, mais que le client arrive pour les récupérer ?",
  "olist-customerpickupdo-16": "Sélectionnez « Collecte du client » sur l'écran d'accueil.",
  "olist-element-1-1": "Comment fonctionne le service",
  "text-title-1": "Le service de comptoir Amazon Hub permet à votre établissement d'offrir aux clients une nouvelle façon de recevoir leurs commandes. Vous y apprendrez comment utiliser l'application, obtenir une assistance et fournir un service de premier ordre à vos clients. Cette plateforme est également valable pour les utilisateurs d'applications web.",
  "olist-driverdeliverydo-7": "Présentez au livreur le code QR affiché.",
  "olist-customerpickupmissing-27": "Vous pouvez choisir entre « impossible à trouver » ou « rejeter ».",
  "olist-inventory-40": "Cliquez sur l'icône en haut à gauche dans le menu.",
  "title-4-driverdeliverydo-2": "Que dois-je faire lorsque je reçois un colis ? Veuillez tester les étapes suivantes énumérées ci-dessous sur l'application Amazon :",
  "title-4-driverpickupdo-8": "Que dois-je faire ? Veuillez tester les étapes suivantes sur l'application Amazon ci-dessous :",
  "olist-customerpickupdo-19": "Scannez tous les colis en plaçant chaque étiquette de colis dans le cadre. Cliquez à nouveau sur le cadre de numérisation.",
  "title-2-expecteddeliveries-4": "Comment vérifier les livraisons prévues",
  "olist-element-2-1": "Livraison par le livreur",
  "olist-support-43": "Si vous souhaitez voir le numéro de suivi, vous pouvez cliquer sur le nom du client. Le numéro de suivi ainsi que le nom du colis s'affichent.",
  "olist-driverpickupdo-29": "Cliquez sur la notification et scannez les colis. Vous devez scanner les colis expirés dans les 2 heures suivant l'apparition de la notification, puis attendre l'arrivée d'un livreur (généralement 1 à 2 jours).",
  "text-fqa-7": "Veuillez contacter le service d'assistance d'Amazon, en cliquant sur le « ? » (en haut à droite), puis faites défiler jusqu'à la fin\n de la page d'aide et demandez de l'aide.",
  "olist-driverpickupdo-30": "Si un livreur arrive, sélectionnez « Collecte du livreur » sur l'écran d'accueil. Trouvez les colis nommés dans la liste et remettez-les au livreur.",
  "olist-driverpickupmissing-34": "Confirmez que vous ne pouvez pas trouver le colis en cliquant sur « OK ».",
  "text-fqa-12": "Veuillez contacter la personne de contact de votre comptoir Hub Amazon chargée du programme.",
  "bluetext-8": "Que faire si j'ai des colis périmés qui attendent la collecte du livreur depuis plusieurs jours ?",
  "olist-driverpickupmissing-31": "Cliquez sur le rappel pour scanner les colis expirés (colis abandonnés par le client).",
  "title-4-whatiscounter-1": "Qu'est-ce que le service Amazon Counter?",
  "training-title": "Assistance en magasin",
  "olist-customerpickupdo-18": "Récupérez les colis disponibles pour le client comme indiqué dans la liste et sélectionnez « Scanner les colis ».",
  "olist-driverdeliverynotamazon-2": "Veuillez scanner les colis dans les 30 minutes suivant la livraison. Cliquez sur « Scanner les livraisons maintenant ».",
  "title-4-driverdeliveryissues-4": "Et si un problème de numérisation survient ?",
  "olist-driverdeliveryscanissue-2": "Veuillez montrer au livreur le code numérique à 6 chiffres situé au-dessus du code QR.",
  "text-driverdelivery-2": "Les clients sélectionneront votre lieu de collecte lors du passage à la caisse, puis un livreur livrera les colis à votre emplacement. Lorsque le livreur arrive, il montre le code QR. Le livreur scannera les paquets. Le client aura 7 jours pour collecter le colis.",
  "title-4-customerpickupdo-5": "Que dois-je faire ? Veuillez tester les étapes suivantes sur l'application Amazon ci-dessous :",
  "olist-keylearnings-2": "Maintenez vos heures d'ouverture à jour pour permettre aux clients et aux livreurs de savoir quand se présenter.",
  "text-fqa-16": "Veuillez suivre la procédure normale de collecte du client décrite ci-dessus.",
  "title-2-support-3": "Comment obtenir une assistance ?",
  "text-fqa-9": "Non, les clients doivent uniquement présenter leur code de collecte pour retirer leur colis.",
  "olist-customerpickupdo-20": "Remettez maintenant tous les colis au client.",
  "olist-keylearnings-3": "Assurez-vous que votre appareil est chargé, connecté au Wi-Fi et toujours à votre portée.",
  "olist-keylearnings-1": "Montrez au livreur le code QR affiché sur votre appareil de comptoir",
  "olist-customerpickupmissing-25": "Suivez la procédure habituelle de retrait du client.",
  "bluetext-2": "Que faire si le livreur tente de livrer un colis qui semble endommagé ?",
  "bluetext-5": "Que faire si l'appareil est perdu, volé ou cassé ?",
  "text-fqa-17": "Après avoir scanné le code de collecte/retrait du client, cliquez sur le colis qu'il souhaite refuser. Suivez les instructions de l'application pour aider le client à comprendre les prochaines étapes.",
  "olist-support-42": "Cliquez sur « Synchroniser » pour mettre à jour le statut des colis actuels.",
  "title-4-driverdeliverynotamazon-5": "Que faire si le livreur n'est pas un livreur Amazon ?",
  "olist-driverpickupdo-28": "Si les colis expirent, une notification apparaîtra sur l'écran principal.",
  "olist-support-36": "L'écran affichera des conseils et des explications utiles sur les services.",
  "olist-driverdeliverybusy-11": "Le livreur doit lire le code QR avant de vous remettre les colis livrés. N’ignorez pas le livreur et essayez de récupérer le code QR aussi vite que possible.",
  "olist-customerpickupscanissues-4": "Cliquez ensuite sur « Impossible de scanner ».",
  "olist-driverdeliveryscanissue-1": "Le livreur peut rencontrer des problèmes lors de la lecture du code QR.",
  "olist-customerpickupmissing-26": "Cliquez maintenant sur la dimension du colis affichée (par exemple, « petite taille »).",
  "title-2-trainingoverview-1": "Aperçu du contenu",
  "olist-driverdeliverynotamazon-1": "Sélectionnez « Livraison par le livreur », sur l'écran d'accueil et choisissez « Autre » si le livreur n'est pas un livreur Amazon.",
  "title-2-fqas-5": "FAQ - Foire aux questions",
  "olist-customerpickupscanissues-1": "Sélectionnez « Collecte du client » sur l'écran d'accueil.",
  "text-fqa-10": "Si le client ne trouve pas son avis de collecte/retrait, suivez les conseils suivants : Vérifiez l'e-mail : Le code de retrait/collecte se trouvera dans un e-mail de « notifications de livraison ». Obtenez de l'aide : Demandez au client de contacter le service clientèle en sélectionnant « Contactez-nous » sur le site Web ou l'application mobile d'Amazon. Un représentant du service clientèle d'Amazon peut renvoyer le code de collecte après avoir vérifié le compte du client.",
  "title-2-howserviceworks-2": "Comment fonctionne le service",
  "olist-driverdeliverynotamazon-3": "Scannez chaque colis séparément",
  "olist-driverdeliverydo-6": "Sélectionnez « Livraison par le livreur » sur l'écran d'accueil et choisissez Amazon.",
  "olist-driverdeliverydo-9": "Stockez les colis dans un endroit sûr et organisé afin de pouvoir les récupérer facilement lorsque le client arrive.",
  "olist-element-1-3": "Comment consulter les colis attendus",
  "olist-driverdeliverybusy-10": "Le livreur ne peut attendre qu’un temps limité pour que vous lui présentiez le code QR.",
  "olist-support-35": "Si vous cliquez sur « ? » Vous obtenez l'assistance d'Amazon",
  "olist-customerpickupscanissues-3": "Cliquez sur la description de la taille du colis (par exemple « petite taille ») au lieu de scanner le cadre."
}
