{
  "olist-support-37": "Scorri le Domande e Risposte per saperne di più",
  "olist-element-2-2": "Ritiro da parte del cliente",
  "olist-element-1-4": "FAQ",
  "title-4-driverdeliverybusy-3": "E se sono occupato?",
  "olist-driverpickupmissing-33": "Clicca su “Impossibile trovare”.",
  "text-fqa-8": "Se possibile, non scansionare il pacco danneggiato e rifiutalo restituendolo al conducente. Il conducente restituirà il pacco al deposito e il cliente riceverà un rimborso.",
  "title-4-customerpickupmissing-7": "E se il pacco manca o il cliente non lo vuole?",
  "bluetext-3": "Devo controllare il documento del cliente?",
  "title-4-driverpickupmissing-9": "E se manca il pacco?",
  "olist-driverdeliverynotamazon-4": "Conserva i pacchi in un luogo sicuro e organizzato, per garantire un facile recupero all’arrivo del cliente.",
  "text-customerpickup-3": "Un cliente Amazon arriverà in negozio per ritirare o recuperare il proprio pacco/pacchi. Il cliente mostrerà una notifica, che include 1) un codice a barre e 2) un codice numerico a 6 cifre. È necessario scansionare il codice a barre, trovare il pacco e scansionare il pacco prima di consegnarlo al cliente. È necessario scansionare ogni codice di ritiro del cliente E del pacco. Ciò eliminerà il pacco dal tuo inventario e dalla tua responsabilità.",
  "bluetext-6": "E se l’app non funziona?",
  "olist-support-39": "Inserisci il tuo numero di telefono e clicca su “Chiamami ora”.",
  "olist-element-1-2": "Come ottenere assistenza",
  "title-3-driverdelivery-1": "Consegna da parte del conducente",
  "text-driverpickup-4": "Se i clienti non ritirano il pacco entro 7 giorni, il pacco scade. Quindi è necessario richiedere il ritiro da parte del conducente. Devi scansionare i pacchi per il ritiro da parte del conducente. In caso contrario, l’app ti bloccherà da altre attività. Un corriere arriverà presso il punto vendita per ritirare i pacchi. Non è necessario eseguire la scansione all’arrivo del conducente: basta consegnare i pacchi al conducente.",
  "text-fqa-15": "I pacchi scadranno dopo 7 giorni, si prega di attendere un paio di giorni per il ritiro da parte del conducente. Contatta l’assistenza Amazon, cliccando su “?” (in alto a destra), scorri verso il basso alla fine della pagina di aiuto, se un pacco non viene ritirato entro 3 giorni",
  "bluetext-1": "Ho dimenticato nome utente e password, cosa devo fare?",
  "title-3-customerpickup-2": "Ritiro da parte del cliente",
  "bluetext-4": "Cosa devo fare se un cliente non ha una notifica di ritiro?",
  "olist-driverpickupmissing-32": "Seleziona il pacco che manca di seguito e clicca sul pacco.",
  "olist-customerpickupscanissues-2": "Clicca su “Inserisci codice” per inserire il codice di ritiro a 6 cifre invece di scansionare il codice a barre. Clicca sulla schermata.",
  "olist-driverdeliverydo-8": "Il conducente eseguirà la scansione del codice QR e ti consegnerà i pacchi.",
  "olist-inventory-41": "Se clicchi su “Inventario”, puoi vedere la quantità attuale di pacchi nel tuo negozio",
  "title-3-driverpickup-3": "Ritiro da parte del conducente",
  "olist-customerpickupscanissues-6": "Se i problemi persistono, controlla se il tuo telefono è connesso alla rete (non in modalità aereo), clicca sul simbolo del fulmine se l’ambiente è troppo scuro e ricontrolla i codici scansionati. Se questo non funziona, contatta l’assistenza come indicato di seguito (“Come ottenere assistenza”).",
  "olist-element-2-3": "Ritiro da parte del conducente",
  "text-fqa-13": "Contatta l'assistenza Amazon, cliccando su “?” (in alto a destra), scorri verso il basso alla fine\n della pagina di aiuto e richiedi assistenza.",
  "bluetext-10": "E se il cliente non vuole un pacco?",
  "text-support-5": "Per assistere le operazioni in negozio di Amazon Hub Counter, Amazon dispone di una Store Support Line per assisterti in caso di problemi con l’app, il dispositivo e la consegna.",
  "title-2-keylearnings-1": "In sintesi",
  "olist-customerpickupscanissues-5": "È possibile inserire manualmente l’ID di tracciabilità del pacco. Ora appare “Fatto” e puoi consegnare tutti i pacchi al cliente.",
  "title-4-customerpickupdo-6": "E se riscontrassi problemi con la scansione?",
  "olist-customerpickupdo-17": "Scansiona il codice a barre del ritiro del cliente. Ora vengono visualizzate le informazioni sul pacco.",
  "olist-support-38": "Se non hai trovato un’assistenza adeguata, puoi richiedere una chiamata di servizio. Clicca su “Contatta l’assistenza”.",
  "bluetext-9": "Cosa succede se ho dei pacchi scaduti in attesa del ritiro da parte del corriere, ma il cliente arriva a ritirare il pacco?",
  "olist-customerpickupdo-16": "Seleziona “Ritiro da parte del cliente” dalla schermata principale.",
  "olist-element-1-1": "Come funziona il servizio",
  "text-title-1": "Il servizio Amazon Hub Counter consente al tuo negozio di offrire ai clienti un nuovo modo di ricevere i loro ordini. Qui imparerai come utilizzare l’app, come ottenere assistenza e come fornire un servizio di prima qualità ai tuoi clienti. Questa piattaforma è valida anche per gli utenti dell’app web.",
  "olist-driverdeliverydo-7": "Mostra al conducente il codice QR",
  "olist-customerpickupmissing-27": "Puoi scegliere tra “Impossibile trovare” o “Rifiutare”.",
  "olist-inventory-40": "Clicca sull’icona in alto a sinistra nel menu.",
  "title-4-driverdeliverydo-2": "Cosa devo fare una volta ricevuto un pacco? Prova i seguenti passaggi elencati di seguito sull’app Amazon:",
  "title-4-driverpickupdo-8": "Cosa devo fare? Prova i seguenti passaggi sull’app Amazon di seguito:",
  "olist-customerpickupdo-19": "Scansiona tutti i pacchi posizionando ogni etichetta del pacco nel ritaglio. Clicca nuovamente sul ritaglio di scansione.",
  "title-2-expecteddeliveries-4": "Come controllare le consegne attese",
  "olist-element-2-1": "Consegna da parte del conducente",
  "olist-support-43": "Se vuoi vedere l’ID di tracciamento, puoi cliccare sul nome del cliente. Vengono visualizzati l’ID di tracciamento e l’ID del pacco.",
  "olist-driverpickupdo-29": "Clicca sulla notifica ed esegui la scansione dei pacchi. Devi scansionare i pacchi scaduti entro 2 ore dalla visualizzazione della notifica. Ora attendi fino all’arrivo di un conducente (di solito 1-2 giorni).",
  "text-fqa-7": "Contatta l'assistenza Amazon, cliccando su “?” (in alto a destra), scorri verso il basso alla fine\n della pagina di aiuto e richiedi assistenza.",
  "olist-driverpickupdo-30": "Se arriva un conducente, seleziona “Ritiro da parte del conducente” dalla schermata principale. Trova i pacchi indicati nell’elenco e consegnali al conducente.",
  "olist-driverpickupmissing-34": "Conferma che non riesci a trovare il pacco cliccando su “Ok”.",
  "text-fqa-12": "Contatta il tuo referente Amazon Hub Counter per il programma.",
  "bluetext-8": "E se ho dei pacchi scaduti in attesa del ritiro dal parte del corriere da diversi giorni?",
  "olist-driverpickupmissing-31": "Clicca sul promemoria per scansionare i pacchi scaduti (pacchi abbandonati dal cliente).",
  "title-4-whatiscounter-1": "Cos’è il servizio Amazon Counter?",
  "training-title": "Assistenza in negozio",
  "olist-customerpickupdo-18": "Recupera i pacchi disponibili per il cliente come mostrato nell’elenco e seleziona “Esegui la scansione dei pacchi”.",
  "olist-driverdeliverynotamazon-2": "Si prega di scansionare i pacchi entro 30 minuti dalla consegna. Clicca su “Scansiona consegne ora”.",
  "title-4-driverdeliveryissues-4": "E se ci fosse un problema con la scansione?",
  "olist-driverdeliveryscanissue-2": "Mostra al conducente il codice numerico a 6 cifre sopra il codice QR.",
  "text-driverdelivery-2": "Alla cassa, i clienti selezioneranno il tuo negozio per il ritiro, quindi un conducente consegnerà quei pacchi presso la tua posizione. All’arrivo del conducente mostra il codice QR. Il conducente eseguirà la scansione dei pacchi. Il cliente avrà 7 giorni di tempo per ritirare il pacco.",
  "title-4-customerpickupdo-5": "Cosa devo fare? Prova i seguenti passaggi sull’app Amazon di seguito:",
  "olist-keylearnings-2": "Tieni aggiornati gli orari di apertura, cosicché i clienti e i conducenti sappiano quando venire.",
  "text-fqa-16": "Segui la normale procedura per il ritiro da parte del cliente come descritto sopra.",
  "title-2-support-3": "Come ottenere assistenza",
  "text-fqa-9": "No, i clienti devono solo presentare il codice di ritiro per ritirare i pacchi.",
  "olist-customerpickupdo-20": "Ora consegna tutti i pacchi al cliente.",
  "olist-keylearnings-3": "Assicurati che il tuo dispositivo sia carico, connesso al Wi-Fi e sempre a portata di mano.",
  "olist-keylearnings-1": "Mostra al conducente il codice QR visualizzato sul tuo dispositivo.",
  "olist-customerpickupmissing-25": "Segui il normale processo di ritiro del cliente.",
  "bluetext-2": "E se il corriere sta tentando di consegnare un pacco che sembra danneggiato?",
  "bluetext-5": "Cosa succede se il dispositivo viene perso, rubato o si rompe?",
  "text-fqa-17": "Dopo aver scansionato il codice di ritiro del cliente, clicca sul pacco che vuole rifiutare. Segui le istruzioni nell’app per aiutare il cliente a comprendere i passaggi successivi.",
  "olist-support-42": "Clicca su “Sincronizza” per aggiornare lo stato dei pacchi correnti.",
  "title-4-driverdeliverynotamazon-5": "E se il conducente non appartiene ad Amazon?",
  "olist-driverpickupdo-28": "Se i pacchi scadono, verrà visualizzata una notifica nella schermata principale.",
  "olist-support-36": "Lo schermo mostrerà utili consigli e spiegazioni sui servizi.",
  "olist-driverdeliverybusy-11": "Il conducente deve eseguire la scansione del codice QR prima di poterti dare i pacchi. Evita di ignorare la richiesta del conducente e prova a recuperare il codice QR il prima possibile.",
  "olist-customerpickupscanissues-4": "Ora clicca su “Impossibile scansionare”.",
  "olist-driverdeliveryscanissue-1": "Il conducente potrebbe riscontrare alcuni problemi con la scansione del codice QR.",
  "olist-customerpickupmissing-26": "Ora clicca sulla dimensione del pacco visualizzata (es. “dimensione piccola”).",
  "title-2-trainingoverview-1": "Panoramica dei contenuti",
  "olist-driverdeliverynotamazon-1": "Seleziona “Consegna da parte del conducente” dalla schermata principale e scegli “Altro” se il conducente non è di Amazon.",
  "title-2-fqas-5": "FAQ – Domande frequenti",
  "olist-customerpickupscanissues-1": "Seleziona “Ritiro da parte del cliente” nella schermata principale.",
  "text-fqa-10": "Se il cliente non riesce a trovare la notifica di ritiro, forniscigli i seguenti suggerimenti: Controllare l’email: Il codice di ritiro sarà in un’email da “Notifiche di consegna”. Ottenere assistenza: Chiedi al cliente di contattare il servizio clienti selezionando Contattaci sul sito di Amazon o sull’app mobile di Amazon. Un rappresentante del servizio clienti Amazon può inviare nuovamente il codice di ritiro quando il cliente può verificare il proprio account.",
  "title-2-howserviceworks-2": "Come funziona il servizio",
  "olist-driverdeliverynotamazon-3": "Esegui la scansione di ciascun pacco separatamente",
  "olist-driverdeliverydo-6": "Seleziona “Consegna da parte del conducente” dalla schermata principale e scegli Amazon.",
  "olist-driverdeliverydo-9": "Conserva i pacchi in un luogo sicuro e organizzato, per garantire un facile recupero all’arrivo del cliente.",
  "olist-element-1-3": "Come controllare i pacchi attesi",
  "olist-driverdeliverybusy-10": "Il conducente può attendere che gli venga mostrato il codice QR solo per un tempo limitato.",
  "olist-support-35": "Se clicchi su “?” viene fornito un supporto da Amazon",
  "olist-customerpickupscanissues-3": "Clicca sulla descrizione della dimensione del pacco (es. “dimensione piccola”) anziché sul ritaglio di scansione."
}
