{
  "title-4-driverdeliverynotamazon-5": "<<هام: لا ينطبق القسم التالي المتعلق بتسليم الطرود بواسطة طرف ثالث في المملكة العربية السعودية ، الإمارات العربية المتحدة ،المكسيك، اليابان، ألمانيا، المملكة المتحدة>>\n\nماذا إذا لم يكن السائق من أمازون؟",
  "olist-customerpickupdo-19": "امسح جميع الحزم عن طريق وضع ملصق كل حزمة في الإطار. انقر فوق إطار المسح مرة أخرى.",
  "olist-customerpickupmissing-26": "انقر الآن على معلومات حجم الشحنة (على سبيل المثال \"حجم صغير\").",
  "olist-customerpickupdo-16": "حدد \"التقاط العميل\" من الشاشة الرئيسية.",
  "olist-driverpickupmissing-32": "حدد الطرد المفقود أدناه وانقر فوق الطرد.",
  "olist-support-43": "إذا كنت ترغب في رؤية معرف التتبع، يمكنك النقر فوق اسم العميل.",
  "title-2-support-3": "كيفية الحصول على الدعم",
  "olist-driverpickupdo-30": "إذا وصل السائق، اختر \"استلام السائق\" من الشاشة الرئيسية. ابحث عن الطرود المذكورة في القائمة وسلمها للسائق.\n\n------",
  "olist-support-35": "إذا قمت بالنقر فوق «؟» يتم تقديم دعم من أمازون",
  "olist-element-2-2": "استلام العميل لشحناته",
  "title-4-driverpickupmissing-9": "ماذا لو كان الطرد مفقودًا؟",
  "olist-customerpickupmissing-27": "يمكنك اختيار \"يتعذر العثور\" أو \"رفض\".",
  "text-fqa-10": "إذا لم يتمكن العميل من العثور على إشعار الاستلام، فقم بتقديم النصائح التالية: التحقق من البريد الإلكتروني: سيكون رمز الاستلام في رسالة بريد إلكتروني من \"إشعارات التسليم\". كيفية الحصول على الدعم: اطلب من العميل الوصول إلى خدمة العملاء عن طريق تحديد «اتصل بنا» على موقع أمازون أو تطبيق أمازون للهاتف المحمول. يمكن لممثل خدمة عملاء أمازون إعادة إرسال رمز الاستلام عندما يتمكن العميل من التحقق من حسابه.",
  "bluetext-8": "ماذا لو كانت لدي طرود منتهية الصلاحية في انتظار استلام الناقل لعدة أيام؟",
  "olist-driverpickupmissing-33": "انقر فوق «يتعذر العثور».",
  "title-2-trainingoverview-1": "نظرة عامة على المحتوى",
  "title-2-keylearnings-1": "النصائح الاساسية",
  "bluetext-2": "ماذا لو حاول الناقل تسليم طرد يبدو تالفًا؟",
  "olist-support-42": "انقر فوق \"مزامنة\" لتحديث حالة الطرود الحالية.",
  "bluetext-5": "ماذا لو فُقد الجهاز أو سُرق أو انكسر؟",
  "bluetext-10": "ماذا لو كان العميل لا يريد استلام الطرد؟",
  "olist-driverdeliveryscanissue-2": "يرجى إظهار الرمز الرقمي المكون من 6 أرقام فوق رمز الاستجابة السريعة للسائق.",
  "title-4-driverdeliveryissues-4": "ماذا لو كانت هناك مشكلة في عملية المسح الضوئي وقراءة رمز الاستجابة السريعة كيو ار كود؟",
  "olist-element-1-3": "كيفية التحقق من الطرود المتوقعة",
  "olist-support-36": "ستعرض الشاشة نصائح وتوضيحات مفيدة حول الخدمات.",
  "olist-driverdeliverynotamazon-1": "قم باختيار توصيل السائق من الواجهة الرئيسية للتطبيق ثم اختر اخرى",
  "olist-customerpickupscanissues-6": "إذا استمرت المشكلة، فيرجى التحقق مما إذا كان هاتفك متصلاً بالشبكة (وليس في وضع الطائرة)، وانقر فوق رمز الفلاش إذا كانت البيئة مظلمة للغاية وتحقق مرة أخرى من الرموز الممسوحة ضوئيًا. إذا لم يفلح ذلك، يرجى الاتصال بالدعم كما هو موضح أدناه (\"كيفية الحصول على الدعم\").",
  "title-4-customerpickupmissing-7": "ماذا لو كان الطرد مفقودًا أو لا يرغب العميل في استلام الطرد؟",
  "olist-support-38": "إذا لم تجد الدعم المناسب، يمكنك طلب مكالمة خدمة. انقر فوق «الاتصال بالدعم».",
  "text-fqa-15": "تنتهي صلاحية الطرود بعد 7 أيام، يرجى السماح للسائق ببضعة أيام ليأخذها. يرجى الاتصال بدعم أمازون، بالنقر فوق \"؟\" (أعلى اليمين)، قم بالتمرير لأسفل في نهاية صفحة المساعدة إذا لم يتم استلام الطرد في غضون 3 أيام",
  "olist-customerpickupdo-18": "استرجع الحزم المتاحة للعميل كما هو موضح في القائمة وحدد \"مسح الحزم ضوئيًا\".",
  "olist-driverdeliverydo-8": "سيقوم السائق بمسح رمز الاستجابة السريعة ضوئيًا ويسلمك الطرود.",
  "title-4-customerpickupdo-5": "ما الذي أفعله؟ يرجى اتباع الخطوات التالية على تطبيق أمازون أدناه:",
  "olist-customerpickupscanissues-2": "انقر فوق \"إدخال الرمز\" لإدخال رمز الالتقاط المكون من 6 أرقام بدلاً من مسح الرمز الشريطي ضوئيًا. يرجى النقر فوق الشاشة.",
  "title-4-driverdeliverydo-2": "ماذا أفعل بمجرد استلام الطرد؟ يرجى اتباع الخطوات التالية المدرجة أدناه في تطبيق أمازون:",
  "title-4-customerpickupdo-6": "ماذا لو واجهت مشاكل في المسح؟",
  "text-fqa-7": "يرجى الاتصال بدعم أمازون، بالنقر فوق \"؟\" (أعلى اليمين)، قم بالتمرير لأسفل في نهاية\n صفحة التعليمات ودعم الطلبات.",
  "olist-element-2-3": "تسليم الشحنات الى مندوب امازون للتوصيل",
  "olist-driverdeliverynotamazon-3": "امسح كل طرد على حدة",
  "title-4-driverpickupdo-8": "ما الذي أفعله؟ يرجى اتباع الخطوات التالية على تطبيق أمازون أدناه:",
  "olist-element-1-1": "كيف تعمل الخدمة",
  "title-2-expecteddeliveries-4": "كيفية فحص الطرود المتوقعة",
  "olist-driverdeliverynotamazon-4": "قم بتخزين الطرود في مكان آمن ومنظم لضمان سهولة استرجاعها عند وصول العميل.\n------",
  "olist-driverpickupmissing-34": "قم بالتأكيد على أنه لا يمكنك العثور على الطرد من خلال النقر على \"موافق\".",
  "olist-driverdeliverybusy-10": "يمكن للسائق الانتظار لفترة محدودة فقط 5 دقائق لإظهار رمز الاستجابة السريعة.",
  "olist-keylearnings-2": "حافظ على ساعات العمل الخاصة بك محدثة حتى يعرف العملاء والسائقون وقت الزيارة.",
  "text-fqa-12": "يرجى الاتصال بمسؤول الاتصال في Amazon Hub Counter بخصوص البرنامج.",
  "text-title-1": "خدمة امازون كاونتر تتيح لمتجرك ان يخدم عملاء امازون عن طريق طلب توصيل شحنات امازون الى متجرك ثم استلام العميل لمشترياته  من متجرك",
  "olist-support-39": "أدخل رقم الهاتف وانقر فوق «الاتصال بي الآن».",
  "olist-driverdeliverydo-9": "قم بتخزين الطرود في مكان آمن ومنظم لضمان سهولة استرجاعها عند وصول العميل.",
  "olist-customerpickupmissing-25": "اتبع اجراءات استلام العميل لشحناته.",
  "title-3-driverdelivery-1": "التوصيل من خلال السائق",
  "olist-customerpickupdo-20": "الآن قم بتسليم جميع الطرود إلى العميل.",
  "olist-inventory-41": "إذا قمت بالنقر فوق \"المخزون\"، يمكنك رؤية الكمية الحالية من الطرود في متجرك",
  "text-driverdelivery-2": "سيختار عملاء امازون متجرك لاستلام شحناتهم. سيقوم مندوب امازون للتوصيل من ايصال الشحنة وتسليمها لمتجرك. عند وصول مندوب التوصيل, قم باظهار رمز الاستجابة السريعة كيو ار كود للمندوب واطلب منه ان يقوم باجراء عملية المسح الضوئي للرمز من اجل استلام الشحنة",
  "text-fqa-16": "يرجى اتباع الإجراءات المعتادة لاستلام العميل كما هو موضح أعلاه.",
  "title-3-driverpickup-3": "<< هام: لا ينطبق هذا القسم في المكسيك، المملكة العربية السعودية، الإمارات العربية المتحدة>>\n\nتسليم الشحنات لمندوب التوصيل",
  "olist-support-37": "قم بالاطلاع على الأسئلة والأجوبة لمعرفة المزيد",
  "olist-customerpickupdo-17": "امسح الرمز الشريطي لاستلام العميل ضوئيًا. الآن تظهر معلومات حول الطرد.",
  "olist-driverpickupmissing-31": "اضغط على التذكير للمسح الضوئي في الطرد منتهي الصلاحية (الطرود التي تخلى العميل عنها).",
  "olist-inventory-40": "انقر فوق الأيقونة على الجانب العلوي الأيسر على القائمة.",
  "title-3-customerpickup-2": "استلام العميل ",
  "olist-customerpickupscanissues-5": "يمكنك إدخال معرف تتبع الطرد يدويًا. تظهر الآن كلمة  (تم) وتقوم بتسليم جميع الطرود إلى العميل.",
  "bluetext-1": "نسيت اسم المستخدم وكلمة المرور، ماذا أفعل؟",
  "text-fqa-17": "بعد مسح رمز استلام العميل ضوئيًا، انقر فوق الطرد الذي يرغب في رفضه. اتبع التعليمات في التطبيق لمساعدة العميل في فهم الخطوات التالية.",
  "olist-driverpickupdo-28": "في حالة انتهاء صلاحية الطرود، سيظهر إشعار على الشاشة الرئيسية.",
  "text-fqa-9": "لا، يحتاج العملاء فقط إلى تقديم رمز الاستلام الخاص بهم لاستلام الطرود.",
  "olist-customerpickupscanissues-1": "حدد \"استلام العميل\" في الشاشة الرئيسية.",
  "bluetext-9": "ماذا لو كانت لدي طرود منتهية الصلاحية في انتظار شركة النقل لاستلامها، ولكن العميل وصل لاستلام الطرد؟",
  "olist-driverdeliveryscanissue-1": "قد يواجه السائق بعض المشكلا ففي عملية المسح الضوئي وقراءة رمز الاستجابة السريعة كيو ار كود؟.",
  "title-2-howserviceworks-2": "كيف تعمل الخدمة",
  "olist-driverdeliverydo-6": "قم باختيار التوصيل من خلال السائق",
  "bluetext-3": "هل أحتاج إلى التحقق من هوية العميل؟",
  "title-2-fqas-5": "أسئلة وأجوبة - أسئلة متكررة",
  "bluetext-4": "ماذا أفعل إذا لم يكن لدى العميل إشعار الاستلام؟",
  "text-customerpickup-3": "سيصل عميل أمازون إلى المتجر لاستلام أو استرداد الطرد (الطرود) الخاصة به. سيعرض العميل إشعارًا يتضمن 1) رمزًا شريطيًا و 2) رمزًا رقميًا مكونًا من 6 أرقام. تحتاج إلى مسح الرمز الشريطي ضوئيًا والعثور على الحزمة ومسح الحزمة ضوئيًا قبل تسليمها إلى العميل. أنت بحاجة إلى مسح كل رمز استلام من العميل ومسح كل طرد. سيؤدي هذا إلى حذف الحزمة من مخزونك وإخلاء مسؤوليتك عنها.",
  "olist-keylearnings-3": "تأكد من شحن جهازك واتصاله بشبكة الواي فاي وأنه دائمًا في متناول يدك.",
  "olist-driverdeliverydo-7": "يرجى إظهار رمز الاستجابة السريعة المعروض للسائق.",
  "bluetext-6": "ماذا لو كان التطبيق لا يعمل؟",
  "training-title": "<< *LINK* Content in English HERE >> \n\nالدعم الفني للمتجر والتطبيق",
  "olist-driverdeliverybusy-11": "يحتاج السائق إلى مسح رمز الاستجابة السريعة ضوئيًا قبل تسليم الطرود. يرجى عدم تجاهل السائق ومحاولة استرداد رمز الاستجابة السريعة في أسرع وقت ممكن.",
  "text-support-5": "لدعم عملية Amazon Hub Counter في المتجر، تمتلك أمازون خط دعم للمتجر لمساعدتك في حل مشكلات التطبيق والجهاز والتسليم.",
  "olist-keylearnings-1": "أظهر للسائق رمز الاستجابة السريعة المعروض على الجهاز الموجود في تطبيق الكاونتر الخاص بك",
  "text-fqa-8": "إذا أمكن، لا تقم بمسح الطرد التالف ضوئيًا وارفضه عن طريق إعادتها إلى السائق. سيعيد السائق الحزمة إلى المستودع وسيحصل العميل على استرداد لأمواله.",
  "text-driverpickup-4": "إذا لم يستلم العملاء الطرد الخاص بهم في غضون 7 أيام، فستنتهي صلاحية الطرد. ثم تحتاج إلى طلب سائق للاستلام. ستحتاج إلى مسح الطرود لاستلام السائق. وإلا فسيحظرك التطبيق من القيام بمهام أخرى، وسيصل مندوب امازون إلى موقع متجرك لاستلام الطرود.",
  "text-fqa-13": "يرجى الاتصال بدعم أمازون، بالنقر فوق \"؟\" (أعلى اليمين)، قم بالتمرير لأسفل في نهاية\n صفحة التعليمات ودعم الطلبات.",
  "title-4-whatiscounter-1": "ما هي خدمة كاونتر أمازون؟",
  "olist-customerpickupscanissues-4": "انقر الآن على \"لا يمكن المسح\".",
  "olist-customerpickupscanissues-3": "انقر فوق وصف حجم الحزمة (على سبيل المثال \"حجم صغير\") بدلاً من إطار المسح.",
  "olist-element-2-1": "توصيل من خلال السائق",
  "olist-driverpickupdo-29": "انقر فوق الإشعار وافحص الطرود. تحتاج إلى مسح الطرود منتهية الصلاحية في غضون ساعتين بعد ظهور الإشعار. انتظر الآن حتى يصل السائق (عادة من يوم إلى يومين).",
  "olist-driverdeliverynotamazon-2": "يرجى مسح الطرود في غضون 30 دقيقة. بعد وصولها . انقر على \"اجراء المسح الضوئي للطرود.",
  "olist-element-1-4": "الأسئلة الشائعة",
  "olist-element-1-2": "كيفية الحصول على الدعم",
  "title-4-driverdeliverybusy-3": "ما الذي أفعله إذا كنت مشغولاً؟"
}
