{
  "olist-customerpickupdo-19": "Her paket etiketini çerçeveye yerleştirerek tüm paketleri tarayın. Tarama çerçevesine tekrar tıklayın.",
  "title-4-whatiscounter-1": "Amazon Counter Hizmeti nedir?",
  "title-4-customerpickupdo-6": "Tarama sorunu oluşursa ne olacak?",
  "title-4-driverdeliverynotamazon-5": "Sürücü Amazon'dan değilse ne olacak?",
  "text-fqa-15": "Paketlerin teslim süresi 7 gün içinde sona erer, lütfen sürücünün alması için birkaç gün bekleyin. Bir paket 3 gün içinde teslim alınmazsa \"?\" (sağ üstte) öğesini tıklayarak lütfen Amazon desteği ile iletişime geçin, yardım sayfasında aşağı kaydırarak alta inin",
  "olist-driverdeliverynotamazon-3": "Her paketi ayrı ayrı tarayın.",
  "olist-driverdeliverynotamazon-2": "Lütfen paketleri teslimat sonrası azami 30 dakika içinde tarayın. \"Scan deliveries now\" (Teslimatı şimdi tara) seçeneğine tıklayın.",
  "olist-customerpickupscanissues-3": "Çerçeveyle taramak yerine paketin boyut açıklamasına (ör. \"küçük boyut\") tıklayın.",
  "olist-driverdeliverybusy-11": "Sürücünün paketlerini size vermeden önce QR kodunu taraması gerekir. Lütfen sürücünün talebini yerine getirin ve QR kodunu olabildiğince hızlı vermeye çalışın.",
  "title-4-driverpickupmissing-9": "Paket kayıpsa ne olacak?",
  "training-title": "Mağaza İçi Destek",
  "olist-customerpickupscanissues-2": "Barkodu taramak yerine 6 haneli teslim alma kodunu girmek için “Enter Code” (Kodu Gir) seçeneğine tıklayın. Lütfen ekrana tıklayın.",
  "title-2-support-3": "Nasıl destek alınır?",
  "title-3-driverpickup-3": "Sürücünün Teslim Alması",
  "olist-customerpickupmissing-25": "Normal müşteri teslim alma sürecini takip edin.",
  "olist-support-43": "Takip kimliğini görmek istiyorsanız müşterinin adına tıklayabilirsiniz. Paket kimliğinin yanı sıra takip kimliği de görüntülenir.",
  "title-4-driverdeliveryissues-4": "Tarama sorunu varsa ne olacak?",
  "olist-driverdeliveryscanissue-2": "Lütfen sürücüye QR kodunun üzerindeki 6 haneli sayısal kodu gösterin.",
  "olist-element-1-3": "Beklenen paketler nasıl kontrol edilir?",
  "olist-element-1-4": "SSS",
  "text-fqa-16": "Lütfen yukarıda belirtildiği şekilde müşteri teslim alması için normal süreci takip edin.",
  "olist-driverdeliverynotamazon-4": "Müşteri geldiğinde kolayca almalarını sağlamak için paketleri güvenli ve düzenli bir yerde saklayın.",
  "bluetext-4": "Müşterinin teslim alma bildirimi yoksa ne yapmalıyım?",
  "olist-customerpickupscanissues-1": "Ana ekranda “Customer pickup” (Müşterinin teslim alması) seçeneğini seçin.",
  "olist-support-42": "Mevcut paketlerin durumunu güncellemek için ‘Sync’ (Eşitle) seçeneğine tıklayın.",
  "title-3-customerpickup-2": "Müşterinin Teslim Alması",
  "text-fqa-10": "Müşteri teslim alma bildirimini bulamıyorsa aşağıdaki ipuçlarını sunun: E-posta kontrolü: Teslim alma kodu \"Delivery notifications\" adresinden gelen bir e-postada olmalıdır. Destek alma: Amazon web sitesinde veya Amazon mobil uygulamasında Bize Ulaşın'ı seçerek müşterinin müşteri hizmetlerine ulaşmasını sağlayın. Amazon müşteri hizmetleri temsilcisi müşteri hesabını doğruladığında teslim alma kodunu yeniden gönderebilir.",
  "olist-customerpickupscanissues-4": "Şimdi \"Can't scan\" (Tarayamıyorum) seçeneğine tıklayın.",
  "olist-driverpickupmissing-32": "Pakete tıklayarak kayıp olan paketi seçin.",
  "bluetext-10": "Ya müşteri paketi istemezse?",
  "title-2-keylearnings-1": "Ana Öğrenimler",
  "title-4-customerpickupdo-5": "Ne yapacağım? Lütfen Amazon Uygulamasında aşağıda listelenen adımları test edin:",
  "olist-keylearnings-2": "Müşterilerin ve sürücülerin ne zaman ziyaret edebileceklerini bilmeleri için açık olduğunuz saatlerinizi güncel tutun.",
  "bluetext-6": "Ya uygulama çalışmıyorsa?",
  "text-driverdelivery-2": "Müşteriler kasada teslim almak için konumunuzu seçecek ve ardından bir sürücü bu paketleri konumunuza teslim edecektir. Sürücü geldiğinde QR kodunu gösterin. Sürücü paketleri tarayacaktır. Müşterinin paketi teslim alması için 7 günü olacaktır.",
  "olist-driverpickupdo-28": "Paketlerin süresi dolarsa ana ekranda bir bildirim görünür.",
  "olist-element-2-2": "Müşterinin teslim alması",
  "text-fqa-8": "Mümkünse hasarlı paketi taramayın ve sürücüye geri vererek reddedin. Sürücü paketi depoya iade edecek ve müşteriye para iadesi yapılacaktır.",
  "bluetext-2": "Taşıyıcı hasarlı görünen bir paketi teslim etmeye çalışıyorsa ne yapmalıyım?",
  "olist-keylearnings-3": "Cihazınızın şarjının dolu, Wi-Fi'ye bağlı ve her zaman elinizin altında olduğundan emin olun.",
  "olist-driverdeliverybusy-10": "Sürücü QR kodunu göstermeniz için yalnızca sınırlı bir süre için bekleyebilir.",
  "olist-driverpickupdo-30": "Sürücü gelince ana ekrandan “Driver pickup” (Sürücünün teslim alması) seçimini yapın. Listede adı geçen paketleri bulun ve sürücüye verin.",
  "olist-customerpickupmissing-27": "“unable to find” (bulamıyorum) veya “reject” (red) seçeneğini seçebilirsiniz.",
  "title-3-driverdelivery-1": "Sürücü Teslimatı",
  "title-4-driverdeliverydo-2": "Bir paket aldığımda ne yapacağım? Lütfen Amazon Uygulamasında aşağıda listelenen adımları test edin:",
  "title-4-driverpickupdo-8": "Ne yapacağım? Lütfen Amazon Uygulamasında aşağıda listelenen adımları test edin:",
  "olist-support-36": "Ekran hizmetler hakkında faydalı tavsiyeler ve açıklamalar gösterecektir.",
  "text-fqa-7": "Lütfen '?' (sağ üstte) öğesine tıklayarak Amazon desteğiyle iletişime geçin, yardım sayfanının\n alt kısmına kaydırarak inin ve destek talep edin.",
  "bluetext-5": "Cihaz kaybolursa, çalınırsa veya bozulursa ne olur?",
  "bluetext-8": "Taşıyıcının birkaç gün boyunca almasını bekleyen süresi geçmiş paketlerim varsa ne olacak?",
  "olist-customerpickupmissing-26": "Şimdi görüntülenen paket boyutuna tıklayın (örn. \"küçük boy\").",
  "olist-driverpickupmissing-31": "Süresi dolmuş paketleri (müşterinin teslim almadığı paketleri) taramak için hatırlatıcıya dokunun.",
  "text-support-5": "Amazon Hub Counter'ın mağaza içi çalışmasını desteklemek amacıyla Amazon, Uygulama, Cihaz ve Teslimat konularında size yardımcı olacak bir Mağaza Destek Hattına sahiptir.",
  "olist-driverdeliverydo-6": "Ana ekranda “Driver delivery” (Sürücü teslimatı) seçeneğini seçip ardından Amazon seçeneğini seçin.",
  "olist-driverdeliverydo-9": "Müşteri geldiğinde kolayca almalarını sağlamak için paketleri güvenli ve düzenli bir yerde saklayın.",
  "title-2-expecteddeliveries-4": "Beklenen paketler nasıl kontrol edilir?",
  "olist-customerpickupdo-17": "Müşteri teslim alma barkodunu tarayın. Şimdi paketle ilgili bilgiler görünür.",
  "text-fqa-12": "Lütfen programla ilişkili Amazon Hub Counter irtibat kişinizle iletişime geçin.",
  "title-4-customerpickupmissing-7": "Paket eksikse veya müşteri paketi istemiyorsa ne olacak?",
  "olist-inventory-40": "Menüde sol üstteki simgeye tıklayın.",
  "text-title-1": "Amazon Hub Counter Hizmeti mekanınızın müşterilere siparişlerini teslim almaları için yeni bir yol sunmasını sağlar. Burada Uygulamayı nasıl kullanacağınızı, nasıl destek alacağınızı ve müşterilerinize sınıfının en iyisi hizmeti nasıl sunacağınızı öğreneceksiniz. Bu platform web uygulaması kullanıcıları tarafından da kullanılabilir.",
  "olist-customerpickupscanissues-6": "Sorun devam ederse lütfen telefonunuzun ağa bağlı olup olmadığını kontrol edin (uçak modunda olmamalı). Ortam çok karanlıksa flaş sembolüne tıklayın ve taranan kodları tekrar kontrol edin. Bu işe yaramazsa lütfen aşağıda belirtildiği şekilde destek isteyin (“Nasıl destek alınır”).",
  "olist-element-2-3": "Sürücünün teslim alması",
  "title-4-driverdeliverybusy-3": "Peki ya meşgulsem?",
  "bluetext-3": "Müşteri kimliğini kontrol etmem gerekir mi?",
  "olist-customerpickupdo-18": "Listede gösterilen müşteri için gelen paketleri seçin ve. “Scan packages” (Paketleri tara) seçeneğini seçin.",
  "olist-keylearnings-1": "Counter cihazınızda sürücüye görüntülenen QR kodunu gösterin",
  "olist-driverdeliverydo-7": "Sürücüye görüntülenen QR kodunu gösterin.",
  "text-fqa-17": "Müşterinin teslim alma kodunu taradıktan sonra reddetmek istediği pakete tıklayın. Müşterinin sonraki adımları anlamasına yardımcı olmak için uygulamadaki talimatları izleyin.",
  "olist-support-39": "Telefon numaranızı girin ve ‘Call me now’ (Beni şimdi ara) seçeneğine tıklayın.",
  "olist-element-2-1": "Sürücü teslimatı",
  "bluetext-1": "Kullanıcı adımı ve şifremi unuttum, ne yapmalıyım?",
  "olist-driverpickupmissing-34": "'Tamam'a tıklayarak paketi bulamadığınızı onaylayın.",
  "olist-inventory-41": "'Inventory' (Envanter) seçeneğine tıklarsanız mağazanızdaki anlık paket miktarını görebilirsiniz.",
  "olist-driverdeliveryscanissue-1": "Sürücü QR kodunu tararken bazı sorunlarla karşılaşabilir.",
  "title-2-fqas-5": "SSS – Sıkça Sorulan Sorular",
  "olist-customerpickupdo-20": "Şimdi tüm paketleri müşteriye teslim edin.",
  "olist-support-37": "Daha fazla bilgi edinmek için Soru-Cevap bölümünde ilerleyin",
  "text-customerpickup-3": "Amazon müşterisi paketini/paketlerini teslim almak için mağazaya gelir. Müşteri size 1) barkod ve 2) 6 haneli bir sayısal kod içeren bir bildirim gösterecektir. Müşteriye teslim etmeden önce barkodu taramanız, paketi bulmanız ve paketi taramanız gerekir. Her müşteri için teslim alma kodunu VE paketini taramanız gerekir. Bu işlem paketi envanterinizden siler ve artık sizin sorumluluğunuz kalmaz.",
  "olist-driverdeliverynotamazon-1": "Ana ekranda “Driver delivery” (Sürücü teslimatı) seçeneğini seçip ardından sürücü Amazon’dan değilse \"Other\" (Diğer) seçeneğini seçin.",
  "title-2-howserviceworks-2": "Hizmet nasıl işler?",
  "olist-driverdeliverydo-8": "Sürücü QR kodunu tarayacak ve paketleri size teslim edecektir.",
  "text-fqa-9": "Hayır, müşterilerin paketlerini teslim almak için yalnızca teslim alma kodlarını sunmaları gerekir.",
  "olist-driverpickupdo-29": "Bildirime tıklayın ve paketleri tarayın. Bildirim göründükten sonra 2 saat içinde süresi dolmuş paketleri taramanız gerekir. Şimdi sürücü gelene dek bekleyin (genellikle 1-2 gün).",
  "bluetext-9": "Taşıyıcının teslim almasını bekleyen süresi dolmuş paketlerim varsa ancak müşteri paketi teslim almaya gelirse ne olacak?",
  "text-fqa-13": "Lütfen '?' (sağ üstte) öğesine tıklayarak Amazon desteğiyle iletişime geçin, yardım sayfanının\n alt kısmına kaydırarak inin ve destek talep edin.",
  "olist-customerpickupscanissues-5": "Paket takip kimliğini manuel olarak girebilirsiniz. “Done” (Tamamlandı) görüntülenir ve tüm paketleri müşteriye teslim edebilirsiniz.",
  "olist-customerpickupdo-16": "Ana ekranda “Customer pickup” (Müşterinin teslim alması) seçeneğini seçin.",
  "olist-element-1-2": "Nasıl destek alınır?",
  "text-driverpickup-4": "Müşteri 7 gün içinde paketini teslim almazsa paketin teslimat süresi sona erer. Şimdi sürücü teslim alımını talep etmeniz gerekir. Sürücü teslim alımı için paketleri taramanız gerekir. Aksi takdirde Uygulama sizi diğer görevlerden alıkoyacaktır. Bir sürücü paketleri almak için mağazanın bulunduğu yere ulaşacaktır. Sürücü geldiğinde tarama yapmanız gerekmez, paketleri sürücüye vermeniz yeterlidir.",
  "olist-support-35": "‘?’ üzerine tıklarsanız ne olur? Amazon yardımı açılır",
  "olist-element-1-1": "Hizmet nasıl işler?",
  "title-2-trainingoverview-1": "İçeriğe genel bakış",
  "olist-support-38": "Yeterli desteği bulamadıysanız hizmet çağrısı yapabilirsiniz. “Contact support\" (Destekle iletişime geç) seçeneğine tıklayın.",
  "olist-driverpickupmissing-33": "‘Unable to find’ (Bulunamıyor) seçeneğini seçin."
}
