{
    "olist-element-1-3":  "Come controllare i pacchi",
    "bluetext-3":  "Devo controllare il customer ID?",
    "text-fqa-14":  "Contatta il servizio assistenza Amazon, premendo \"?\" (in alto a destra), e richiedendo supporto in fondo alla pagina di aiuto",
    "olist-driverpickupdo-29":  "Clicca sulla notifica e scansiona i pacchi. Devi scansionare i pacchi scaduti entro 2 ore dalla notifica. Poi attendi l\u0027arrivo del corriere, normalmente entro 1-2 giorni",
    "title-2-bestservice-1":  "Come fornire il miglior servizio possibile al cliente",
    "olist-driverpickupdo-30":  "Quando arriva un corriere, seleziona \"Ritiro corriere\". Consegnagli i pacchi riportati nella lista che viene mostrata ",
    "title-4-whatiscounter-1":  "Come funziona il servizio di ritiro Amazon Counter?",
    "bluetext-2":  "Che fare se il corriere cerca di consegnare un pacco che appare danneggiato?",
    "olist-customerpickupscanissues-4":  "Premi \"Non posso fare la scansione\"",
    "text-fqa-15":  "I pacchi scadono dopo 14 giorni. Considera inoltre un paio di giorni necessari al ritiro da parte del corriere. Contatta il supporto Amazon, premendo \"?\" (in alto a destra), e richiedendo supporto in fondo alla pagina di aiuto se i pacchi non sono ritirati entro 3 giorni",
    "text-fqa-8":  "Se possibile, non scansionare il pacco danneggiato e rifiutalo, restituendolo al corriere. Il corriere riporterà il pacco al magazzino e il cliente verrà rimborsato",
    "title-3-customerpickup-2":  "Ritiro cliente",
    "olist-customerpickupscanissues-1":  "Seleziona “Ritiro cliente” nella schermata principale",
    "title-4-customerpickupdo-5":  "Cosa fare? Esegui questi passi sulla app Amazon:",
    "text-fqa-9":  "No, e\u0027 sufficiente che i clienti forniscano il loro codice di ritiro per ricevere i loro pacchi",
    "olist-driverdeliverydo-6":  "Seleziona “Consegna corriere” nella schermata principale",
    "text-fqa-10":  "Se il cliente non riesce a trovare il messaggio di ritiro, puoi suggerire le seguenti alternative:  Controlla l\u0027e-mail: il codice di ritiro si troverà in un\u0027e-mail inviata da Amazon. Ottieni supporto: chiedi al cliente di contattare il servizio clienti selezionando Contattaci sul sito Web di Amazon o sull\u0027app mobile di Amazon. Il servizio clienti Amazon e\u0027 in grado di inviare nuovamente il codice di ritiro, previa verifica dell\u0027account del cliente",
    "title-4-expteceddeliveries-10":  "Cosa é l\u0027inventario dei pacchi?",
    "title-3-driverpickup-3":  "Ritiro del corriere",
    "olist-customerpickupscanissues-5":  "Puoi inserire il Tracking Id digitandolo direttamente. Se il codice verrà riconosciuto, comparirà \"Fatto\" e potrai consegnare il pacco al cliente",
    "bluetext-6":  "Che fare se la App non funziona?",
    "olist-inventory-41":  "Selezionando \"Inventario\", puoi vedere il numero dei pacchi presenti al momento nel tuo punto vendita",
    "olist-driverdeliverybusy-10":  "I pacchi ricevuti devono essere scansionati entro 30 minuti dalla ricezione",
    "olist-customerpickupdo-18":  "Identifica nella lista mostrata i pacchi del cliente disponibili al ritiro e seleziona \"Scansiona i pacchi\", poi clicca su “Scansiona i pacchi”",
    "olist-customerpickupdo-17":  "Scansiona il codice a barre di ritiro del cliente. Clicca sulla finestra di scansione per procedere",
    "olist-customerpickupdo-19":  "Scansiona tutti i pacchi inquadrando l\u0027etichetta con la camera. Clicca sulla finestra di scansione",
    "title-2-expecteddeliveries-4":  "Come controllare i pacchi in arrivo",
    "title-2-fqas-5":  "Domande ricorrenti",
    "bluetext-9":  "Che fare se ho dei pacchi scaduti in attesa del ritiro del corriere, ma il cliente arriva per ritirarli?",
    "olist-element-1-4":  "Domande frequenti",
    "text-fqa-7":  "Contatta il servizio assistenza Amazon, premendo \"?\" (in alto a destra), e richiedendo supporto in fondo alla pagina di aiuto",
    "bluetext-1":  "Ho dimenticato il nome utente e la ssword della app, cosa devo fare?forgot my username and password, what do I do?",
    "text-parcelinventory-6":  "\nL\u0027inventario include sia i pacchi in arrivo al punto vendita, sia quelli già consegnati al negozio che devono ancora essere ritirati dai clienti Amazon o dal corriere. I pacchi riportati nell\u0027inventario devono essere conservati in un\u0027area sicura e protetta dalla vista e dalla portata dei clienti. I luoghi ottimali per conservare i pacchi sono armadi, armadietti e cassetti nella zona in cui i clienti normalmente effettuano i pagamenti",
    "title-2-trainingoverview-1":  "Panoramica dei contenuti",
    "text-bestservice-1":  "È importante per Amazon e per te fornire un ottimo servizio ai tuoi clienti. Amazon ha creato un programma di miglioramento per aiutarti a riportare i problemi e migliorare il servizio. Il programma ha una durata di 3 mesi e copre 2 aree dell\u0027esperienza di ritiro per i clienti. Le aree interessate sono la consegna dei pacchi per evitare consegne di pacchi mancanti o in ritardo e la scansione dei pacchi per evitare scansioni mancate:",
    "olist-inventory-40":  "Clicca sull\u0027icona nel menu in alto a sinistra",
    "olist-support-38":  "Se non hai ancora trovato un\u0027assistenza adeguata, puoi chiedere di essere chiamato. Seleziona \"Contatta il supporto\"",
    "olist-driverdeliverydo-8":  "Scansiona i codici di tutti i pacchi inquadrandone l\u0027etichetta con la camera. Se la scansione e\u0027 riuscita, i pacchi mostreranno una spunta blu. Quando hai finito le scansioni, clicca ancora per uscire",
    "bluetext-5":  "Che fare se il dispositivo di scansione e\u0027 rotto, oppure viene perso o rubato?",
    "olist-customerpickupscanissues-2":  "Clicca \"Inserisci il codice\" per digitare il codice di ritiro di 6 cifre, invece di scansionare il codice a barre",
    "olist-element-2-3":  "Ritiro del corriere",
    "training-title":  "Supporto punti vendita",
    "title-4-driverdeliverybusy-3":  "Che fare se sei occupato in altre attività?",
    "olist-element-1-2":  "Come ricevere assistenza",
    "title-2-keylearnings-1":  "Punti fondamentali",
    "olist-driverdeliveryscanissue-5":  "Se il problema persiste, verifica che il telefono sia connesso a Internet e non sia in modalità aereo. Se l\u0027ambiente é troppo scuro, premi sul simbolo del flash  e controlla i codici scansionati. Se anche questo non risolve il problema, contatta il supporto come riportato in \"Come ricevere assistenza\"",
    "olist-driverdeliverybusy-12":  "Allo scadere dei 30 minuti dalla ricezione, e\u0027 obbligatorio eseguire la scansione dei pacchi. Finché la scansione di tutti i pacchi ricevuti non verrà completata, non sarà possibile utilizzare nessun\u0027altra funzionalità della App Amazon",
    "olist-customerpickupscanissues-6":  "Se il problema persiste, verifica che il telefono sia connesso a Internet e non sia in modalità aereo. Se l\u0027ambiente é troppo scuro, premi sul simbolo del flash  e controlla i codici scansionati. Se anche questo non risolve il problema, contatta il supporto come riportato in \"Come ricevere assistenza\"",
    "text-driverpickup-4":  "Se i clienti non ritirano i pacchi entro 14 giorni, i pacchi sono considerati scaduti o abbandonati. Quando ti viene richiesta la scansione dei pacchi abbandonati, devi eseguirla, altrimenti la App non ti permetterà altre azioni. Il corriere arriverà al tuo punto vendita per ritirare i pacchi scaduti entro pochi giorni. Quando arriva il corriere, non devi fare nuovamente la scansione dei pacchi, devi solo consegnarglieli",
    "olist-customerpickupmissing-27":  "Puoi scegliere fra \"Non lo trovo\" o \"Respinto\"",
    "bluetext-7":  "Che fare se esaurisci lo spazio disponibile per i pacchi?",
    "olist-bestservice-1":  "Scansioni mancanti: una rapida scansione di tutti i pacchi permettere di far sapere ai clienti che il loro pacco è arrivato. La Scan compliance misura la percentuale di pacchi scansionati entro il giorno in cui il pacco viene consegnato",
    "olist-customerpickupscanissues-3":  "Clicca sulla descrizione della dimensione del pacco (per esempio \"Busta piccola\")",
    "olist-driverdeliveryscanissue-4":  "Seleziona Consegna Corriere e nella finestra di scansione clicca sull\u0027icona della tastiera. E\u0027 un\u0027alternativa alla scansione che permette di digitare direttamente il Tracking ID riportato sull\u0027etichetta",
    "title-3-driverdelivery-1":  "Consegna corriere",
    "olist-bestservice-2":  "Successo nella consegna: la consegna rapida è fondamentale per l\u0027esperienza dei clienti. È importante mantenere sempre aggiornati gli orari di apertura in modo che i corrieri arrivino quando il punto vendita è aperto e tu sia disponibile per la scansione dei pacchi consegnati",
    "olist-support-35":  "Premendo \"?\", verrà fornito l\u0027aiuto Amazon",
    "olist-driverpickupmissing-34":  "Conferma che non riesci a trovare il pacco premendo OK",
    "olist-customerpickupdo-20":  "Consegna i pacchi al cliente",
    "text-fqa-13":  "Contatta il servizio assistenza Amazon, premendo \"?\" (in alto a destra), e richiedendo supporto in fondo alla pagina di aiuto",
    "olist-driverdeliverydo-9":  "Riponi i pacchi ricevuti in un luogo sicuro e accessibile, in modo da recuperarli facilmente quando arriverà il cliente",
    "olist-keylearnings-2":  "Mantieni aggiornati gli orari di apertura per permettere a clienti e corrieri di sapere quando visitarti",
    "olist-element-1-1":  "Come funziona il servizio",
    "olist-customerpickupmissing-25":  "Se appare la finestra di scansione, NON fare la scansione del pacco",
    "title-4-customerpickupdo-6":  "Che fare se hai problemi con la scansione?",
    "text-driverdelivery-2":  "Un corriere arriverà al tuo punto vendita per consegnare i pacchi dei clienti Amazon che lo hanno selezionato come punto di ritiro. Quando il corriere ti consegna i pacchi, devi scansionarne le etichette. Cerca di farlo il piu\u0027 presto possibile, in modo da inviare le notifiche al cliente per il ritiro. Il cliente ha 14 giorni di tempo per il ritiro",
    "title-4-driverdeliverydo-2":  "Cosa fare? Esegui questi passi sulla app Amazon:",
    "title-4-driverpickupdo-8":  "Cosa fare? Esegui questi passi sulla app Amazon:",
    "olist-driverpickupdo-28":  "Quando i pacchi superano il periodo massimo di giacenza di 14 giorni, viene visualizzata una notifica",
    "olist-keylearnings-1":  "Scansiona ogni pacco alla ricezione",
    "olist-element-2-2":  "Ritiro cliente",
    "title-2-howserviceworks-2":  "Come funziona il servizio",
    "proto-link":  "//invis.io/W310O7P5JTXV",
    "title-4-customerpickupmissing-7":  "Che fare se il pacco non si trova o se il cliente non vuole ritirarlo?",
    "text-fqa-12":  "Contatta il servizio assistenza Amazon, premendo \"?\" (in alto a destra), e richiedendo supporto in fondo alla pagina di aiuto",
    "olist-driverdeliveryscanissue-2":  "Seleziona \"Non riesco a scansionare\" e inserisci l\u0027identificativo di tracciamento riportato sull\u0027etichetta (Tracking ID)",
    "olist-driverdeliverydo-7":  "Esegui la scansione dei pacchi immediatamente dopo averli ricevuti. Seleziona \"Scansiona tutti i pacchi ricevuti dal corriere\"",
    "olist-driverdeliverybusy-11":  "Se scegli di ritardare la scansione, ti verrà chiesta conferma e ti verrà ricordato il limite massimo di 30 minuti per completarla",
    "olist-support-43":  "Se vuoi vedere il tracking ID, seleziona il nome del cliente. Verranno mostrati il tracking ID e l\u0027ID del pacco",
    "olist-customerpickupmissing-26":  "Clicca sulla descrizione della dimensione del pacco (per esempio \"Busta piccola\")",
    "text-bestservice-2":  "Ulteriori informazioni sul piano di miglioramento (il link verrà fornito a breve).",
    "olist-driverpickupmissing-33":  "Seleziona \"Non riesco a trovarlo\" ",
    "bluetext-8":  "Che fare se ci sono pacchi scaduti in attesa del corriere per diversi giorni?",
    "olist-support-39":  "Inserisci il tuo numero di telefono e premi \"Chiamami adesso\"",
    "bluetext-4":  "Cosa devo fare se il cliente non ha il messaggio di ritiro?",
    "text-title-1":  "Il tuo punto vendita fornisce il servizio di ritiro degli ordini Amazon. Imparerai come usare la App, ricevere supporto e fornire un servizio best-in-class ai tuoi clienti",
    "olist-support-36":  "Verranno fornite indicazioni sul servizio ",
    "olist-support-42":  "Premi \"Sync\" per aggiornare lo stato dei pacchi ",
    "olist-driverpickupmissing-32":  "Seleziona il pacco mancante dalla lista sotto",
    "olist-keylearnings-3":  "Assicurati che il dispostivo di scansione sia carico, connesso alla rete e a portata di mano",
    "title-4-driverpickupmissing-9":  "Cosa fare se mancano dei pacchi?",
    "title-4-driverdeliveryissues-4":  "Che fare se hai problemi con la scansione?",
    "olist-support-37":  "Vai alle domande ricorrenti per saperne di più",
    "text-support-5":  "Amazon fornisce un servizio di assistenza per aiutarti a risolvere problemi con la App, la scansione o la consegna dei pacchi",
    "text-fqa-16":  "Segui il regolare processo di consegna dei pacchi al cliente come descritto sopra",
    "olist-driverdeliveryscanissue-3":  "Il Tracking ID di solito inizia per BA, BB, o 166. Clicca sul campo di inserimento e digita il Tracking ID",
    "olist-element-2-1":  "Consegna corriere",
    "title-2-support-3":  "Come ricevere assistenza",
    "olist-driverdeliveryscanissue-1":  "Seleziona Consegna Corriere e clicca sui pacchi elencati sotto la finestra di scansione ",
    "olist-driverpickupmissing-31":  "Seleziona la notifica per avviare la scansione dei pacchi scaduti perché  non ritirati dal cliente (abbandonati)",
    "olist-customerpickupdo-16":  "Seleziona “Ritiro cliente” nella schermata principale",
    "text-customerpickup-3":  "Quando il cliente Amazon si presenta al punto vendita per il ritiro dei propri pacchi, dovrà mostrare il messaggio ricevuto che include un codice a barre e un codice numerico a 6 cifre. Devi scansionare il codice a barre del cliente, prima di prendere il pacco. Poi devi scansionare il codice a barre del pacco prima di consegnarlo. Devi scansionare tutti i codici di ritiro del cliente e poi tutti i codice a barre dei pacchi da consegnare, per eliminarli dal tuo inventario e dalla tua  responsabilità  ",
    "olist-element-1-5":  "Come fornire il miglior servizio al cliente"
}
