{
    "olist-element-1-3":  "Come controllare i pacchi",
    "bluetext-3":  "Devo controllare il customer ID?",
    "text-fqa-14":  "Please contact Amazon support, by clicking on the ‘?’ (upper right), scroll down at the end of the help page and request support. ",
    "olist-driverpickupdo-29":  "Clicca sulla notifica e scansiona i pacchi. Devi scansionare i pacchi scaduti entro 2 ore dalla notifica. Poi attendi l\u0027arrivo del corriere, normalmente entro 1-2 giorni",
    "title-2-bestservice-1":  "Come fornire il miglior servizio al cliente",
    "olist-driverpickupdo-30":  "Quando arriva un corriere, seleziona \"Ritiro corriere\". Consegna i pacchi riportati nella lista al corriere ",
    "title-4-whatiscounter-1":  "Come funziona il servizio Amazon Counter?",
    "bluetext-2":  "Che fare se il corriere cerca di consegnare un pacco che appare danneggiato?",
    "olist-customerpickupscanissues-4":  "Premi \"Non posso fare la scansione\"",
    "text-fqa-15":  "Parcels will expire after 14 days, please allow a couple days for  the driver to pick up. Please contact Amazon support, by clicking on the ‘?’ (upper right), scroll down at the end of the help page if a parcel is not picked up within 3 days",
    "text-fqa-8":  "Se possibile, non scansione il pacco danneggiato e rifiutalo, restituendolo al corriere. Il corriere riporterà il pacco al magazziono e il cliente verrà rimborsatodo not scan in the damaged parcel and reject it by giving it back to the driver. The driver will return the parcel to the depot and the customer will receive a refund.",
    "title-3-customerpickup-2":  "Ritiro cliente",
    "olist-customerpickupscanissues-1":  "Seleziona “Ritiro cliente” nella schermata principale",
    "title-4-customerpickupdo-5":  "Cosa fare? Esegui questi passi sulla app Amazon:",
    "text-fqa-9":  "No, e\u0027 sufficiente che i clienti forniscano il loro codice di ritiro per ricevere i loro pacchi",
    "olist-driverdeliverydo-6":  "Seleziona “Consegna corriere” nella schermata principale",
    "text-fqa-10":  "If the customer cannot find their pickup notification offer the following tips: Check email: The pickup code will be in an email from “Delivery notifications”. Get support: Have the customer reach out to customer service by selecting Contact Us on the Amazon website or Amazon mobile app. An Amazon customer service representative can resend the pickup code when the customer can verify their account.",
    "title-4-expteceddeliveries-10":  "Cosa é l\u0027inventario dei pacchi?",
    "title-3-driverpickup-3":  "Ritiro del corriere",
    "olist-customerpickupscanissues-5":  "Puoi inserire il tracking ID a mano. Quando l\u0027ID e\u0027 riconosciuto, appare \"Fatto\" e puoi consegnare il pacco al cliente",
    "bluetext-6":  "What if the app isn’t working?",
    "olist-inventory-41":  "Selezionando \"Inventario\", puoi vedere il numero dei pacchi presenti al momento nel tuo punto vendita",
    "olist-driverdeliverybusy-10":  "I pacchi ricevuti devono essere scansionati entro 30 minuti dalla ricezione",
    "olist-customerpickupdo-18":  "Identifica nella lista mostrata i pacchi del cliente disponibili al ritiro e seleziona \"Scansiona i pacchi\". Clicca su “Scansiona i pacchi”",
    "olist-customerpickupdo-17":  "Scansiona il codice a barre di ritiro del cliente. Clicca sulla finestra di scansione per procedere",
    "olist-customerpickupdo-19":  "Scansiona tutti i pacchi inquadrando l\u0027etichetta con la camera. Clicca sulla finestra di scansione",
    "title-2-expecteddeliveries-4":  "Come controllare i pacchi attesi",
    "title-2-fqas-5":  "Domande ricorrenti",
    "bluetext-9":  "What if I have expired parcels waiting for the carrier to pick up, but the customer arrives to pickup the parcel?",
    "olist-element-1-4":  "Domande frequenti",
    "text-fqa-7":  "Contatta il servizio assistenza Amazon, premendo \"?\" (in alto a destra), e richiedendo supporto in fondo alla pagina di aiuto scroll down at the end of the help page and request support.",
    "bluetext-1":  "Ho dimenticato il nome utente e la ssword della app, cosa devo fare?forgot my username and password, what do I do?",
    "text-parcelinventory-6":  "Inventory refers to the parcels that are in delivery to your store or have been delivered to your store already, but have yet to be picked up by Amazon customers or a delivery driver for parcels that were never picked up within the specified period of time. Parcels in inventory should be stored in a safe and secure area out of sight and reach of customers. Closets, cabinets, and drawers with close proximity to where customers pay are optimal places to house the parcel inventory.",
    "title-2-trainingoverview-1":  "Panoramica dei contenuti",
    "text-bestservice-1":  "It is important to Amazon and surely to you to provide a great service to your customers. Amazon has created a dedicated program named  Performance Improvement Plan (PIP) to help you navigating defects and improving your service. The plan is a 3-months program to guide you through 2 performance improvement areas with the goal of improving your pickup experience for customers. The focus areas are in parcel delivery (avoiding missing/late parcel deliveries) and package scanning (avoiding missing scans):",
    "olist-inventory-40":  "Clicca sull\u0027icona nel menu in alto a sinistra",
    "olist-support-38":  "Se non hai trovato ancora adeguata assistenza, puoi chiedere di essere chiamato. Seleziona \"Contatta il supporto\"",
    "olist-driverdeliverydo-8":  "Scansiona tutti i pacchi inquadrando l\u0027etichetta del pacco con la camera. I pacchi scansionati con successo hanno una spunta blu. Quando hai finito, clicca ancora per uscire",
    "bluetext-5":  "What if the device is lost, stolen or broken?",
    "olist-customerpickupscanissues-2":  "Clicca \"Inserisci il codice\" per digitare il codice di ritiro di 6 cifre, invece di scansionare il codice a barre",
    "olist-element-2-3":  "Ritiro del corriere",
    "training-title":  "Supporto punti vendita",
    "title-4-driverdeliverybusy-3":  "Sei occupato?",
    "olist-element-1-2":  "Come ricevere assistenza",
    "title-2-keylearnings-1":  "Punti fondamentali",
    "olist-driverdeliveryscanissue-5":  "Se il problema persiste, verifica che il telefono sia connesso a Internet, non in modalità aereo. Premi sul simbolo del flash se l\u0027ambiente é troppo scuro e controlla i codici scansionati. Se questo non risolve il problema, contatta il supporto come riportato in \"Come ricevere assistenza\"",
    "olist-driverdeliverybusy-12":  "Allo scadere dei 30 minuti, devi eseguire la scansione dei pacchi ricevuti. Finché la scansione di tutti i pacchi ricevuti non é completata, non sarà possibile utilizzare nessuna altra funzionalità della App Amazon",
    "olist-customerpickupscanissues-6":  "Se il problema persiste, verifica che il telefono sia connesso a Internet, non in modalità aereo. Premi sul simbolo del flash se l\u0027ambiente é troppo scuro e controlla i codici scansionati. Se questo non risolve il problema, contatta il supporto come riportato in \"Come ricevere assistenza\"",
    "text-driverpickup-4":  "Se i clienti non ritirano i pacchi entro 14 giorni, i pacchi sono considerati scaduti o abbandonati. Devi richiedere il ritiro del corriere facendone la scansione, altrimenti la App non ti permetterà di eseguire altre azioni. Il corriere arriverà al tuo punto vendita per ritirare i pacchi scaduti. Non devi fare la scansione dei pacchi quando arriva il corriere, solo consegnare i pacchi",
    "olist-customerpickupmissing-27":  "Puoi scegliere fra \"Non lo trovo\" o \"Respinto\"",
    "bluetext-7":  "What if I run out of space for parcels?",
    "olist-bestservice-1":  "Missing Scans: Scanning all parcels fast is essential to let customers know that their parcel arrived. Your individual “Scan Compliance” measures the percentage of parcels scanned within the day a parcel is delivered.",
    "olist-customerpickupscanissues-3":  "Clicca sulla descrizione della dimensione del pacco (per esempio busta piccola)",
    "olist-driverdeliveryscanissue-4":  "Seleziona Consegna Corriere e nella finestra di scansione clicca sull\u0027icona della tastiera. E\u0027 un modo alternativo per inserire il tracking ID a mano ",
    "title-3-driverdelivery-1":  "Consegna corriere",
    "olist-bestservice-2":  "Delivery Success: Fast delivery is key for the experience of customers. It is important that you keep your opening hours up to date so drivers arrive while the store is open and you are available to scan delivered parcels.",
    "olist-support-35":  "Premendo \"?\", verrà fornito l\u0027aiuto Amazon",
    "olist-driverpickupmissing-34":  "Conferma che non riesci a trovare il pacco premendo OK",
    "olist-customerpickupdo-20":  "Consegna i pacchi al cliente",
    "text-fqa-13":  "Please contact Amazon support, by clicking on the ‘?’ (upper right), scroll down at the end of the help page and request support. ",
    "olist-driverdeliverydo-9":  "Riponi i pacchi ricevuti in un luogo sicuro e accessibile per ritrovarli facilmente quando arriverà il cliente",
    "olist-keylearnings-2":  "Mantieni aggiornati gli orari di apertura per permettere a clienti e corrieri di sapere quando visitarti",
    "olist-element-1-1":  "Come funziona il servizio",
    "olist-customerpickupmissing-25":  "Se appare la finestra di scansione, NON fare la scansione del pacco",
    "title-4-customerpickupdo-6":  "Problemi di scansione?",
    "text-driverdelivery-2":  "A driver will arrive at your store to deliver parcels for Amazon customers who choose you as a pickup location. When the driver hands you the parcel, you need to scan each parcel label. Please scan delivered parcels as soon as possible. Your scan triggers the customer notification. The customer has 14 days to pickup the parcel.",
    "title-4-driverdeliverydo-2":  "Cosa fare? Esegui questi passi sulla app Amazon:",
    "title-4-driverpickupdo-8":  "Cosa fare? Esegui questi passi sulla app Amazon:",
    "olist-driverpickupdo-28":  "Quando i pacchi superano il periodo massimo di giacenza di 14 giorni, viene visualizzata una notifica",
    "olist-keylearnings-1":  "Scansiona ogni pacco alla ricezione",
    "olist-element-2-2":  "Ritiro cliente",
    "title-2-howserviceworks-2":  "Come funziona il servizio",
    "proto-link":  "https://invis.io/KX110U40RMSC",
    "title-4-customerpickupmissing-7":  "Che fare se il pacco non si trova o il cliente non vuole ritirarlo?",
    "text-fqa-12":  "Please contact Amazon support, by clicking on the ‘?’ (upper right), scroll down at the end of the help page and request support.",
    "olist-driverdeliveryscanissue-2":  "Seleziona \"Non riesco a scansionare\" e inserisci il Tracking ID ",
    "olist-driverdeliverydo-7":  "Esegui la scansione dei pacchi immediatamente dopo la ricezione. Premi \"Scansiona i pacchi ricevuti ora\"",
    "olist-driverdeliverybusy-11":  "Se scegli di ritardare la scansione, ti verrà chiesto di confermare la scelta e ti verrà ricordato il limite massimo di 30 minuti per completarla",
    "olist-support-43":  "Se vuoi vedere il tracking ID, seleziona il nokme del cliente. Verranno mostrati il tracking ID e l\u0027ID del pacco",
    "olist-customerpickupmissing-26":  "Clicca sulla dimensione del pacco (per esempio \"Busta piccola\")",
    "text-bestservice-2":  "Please learn more about the Performance Improvement Plan here (Link will be provided soon).",
    "olist-driverpickupmissing-33":  "Seleziona \"Non riesco a trovarlo\" ",
    "bluetext-8":  "What if I have expired parcels waiting for the carrier to pick up for several days?",
    "olist-support-39":  "Inserisci il tuo numero di telefono e premi \"Chiamami adesso\"",
    "bluetext-4":  "What should I do if a customer does not have a pickup notification?",
    "text-title-1":  "Il tuo punto vendita fornisce il servizio di ritiro degli ordini Amazon. Imparerai come usare la App, ricevere supporto e fornire un servizio best-in-class ai tuoi clienti.",
    "olist-support-36":  "Verranno fornite indicazioni sul servizio ",
    "olist-support-42":  "Premi \"Sync\" per aggiornare lo stato dei pacchi ",
    "olist-driverpickupmissing-32":  "Seleziona il pacco mancante dalla lista sotto",
    "olist-keylearnings-3":  "Assicurati che il dispostivo di scansione sia carico, connesso alla rete e a portata di mano",
    "title-4-driverpickupmissing-9":  "Mancano dei pacchi?",
    "title-4-driverdeliveryissues-4":  "Problemi di scansione?",
    "olist-support-37":  "Vai alle domande ricorrenti per saperne di più",
    "text-support-5":  "Amazon fornisce un servizio di assistenza per aiutarti a risolvere problemi con la App, il dispositivo di scansione o la consegna ",
    "text-fqa-16":  " Please follow the regular process for customer pickup as outlined above.",
    "olist-driverdeliveryscanissue-3":  "Il tracking ID inizia di solito con BA, BB, o 166. Clicca sul campo di inserimento e digita il tracking ID",
    "olist-element-2-1":  "Consegna corriere",
    "title-2-support-3":  "Come ricevere assistenza",
    "olist-driverdeliveryscanissue-1":  "Seleziona Consegna Corriere e clicca sui pacchi elencati sotto la finestra di scansione ",
    "olist-driverpickupmissing-31":  "Seleziona la notifica per avviare la scansione dei pacchi scaduti perché  non ritirati dal cliente (abbandonati)",
    "olist-customerpickupdo-16":  "Selezione “Ritiro cliente” nella schermata principale",
    "text-customerpickup-3":  "Quando il cliente Amazon si presenta al punto vendita per il ritiro dei propri pacchi, dovrà mostrare la notifica ricevuta. Questa include 1) Un codice a barre e 2) Un codice numerico a 6 cifre. Devi prima scansionare il codice a barre del cliente, poi prendere il pacco. Infine devi scansionare il codice a barre del pacco prima di consegnarlo. Devi scansionare ogni codice ritiro del cliente e ogni codice a barre dei pacchi da consegnare, in modo da cancellarli dal tuo inventario e responsabilità  ",
    "olist-element-1-5":  "Come fornire il miglior servizio al cliente"
}
