{
    "title-4-customerpickupmissing-7":  "Ya koli eksikse veya müşteri paketi istemiyorsa?",
    "bluetext-3":  "Müşteri kimliğini kontrol etmem gerekiyor mu?",
    "text-fqa-14":  "Lütfen \"?\" (Sağ üst) işaretine tıklayarak, yardım sayfasının sonunda aşağı kaydırarak ve destek talep ederek Amazon destek ile iletişime geçin.",
    "olist-driverpickupdo-29":  "Bildirime tıklayın ve paketleri Gönderi Takip No\u0027ları üzerinden tarayın. Bildirim göründükten sonra 2 saat içinde süresi dolan paketleri taramanız gerekir.Şimdi bir kurye gelene kadar bekleyin (genellikle 1-2 gün).",
    "title-2-bestservice-1":  "Müşteriye mümkün olan en iyi hizmet nasıl sağlanır",
    "olist-driverpickupdo-30":  "Bir kurye gelirse, ana ekrandan \"Kuryeye iade\" öğesini seçin. Listede adı geçen paketleri bulun ve bunları sürücüye verin.",
    "title-4-whatiscounter-1":  "\nAmazon Counter Hizmeti nedir?",
    "olist-customerpickupscanissues-4":  "Şimdi \"Taranamıyor\" a tıklayın.",
    "olist-keylearnings-2":  "Müşterilerin ve kuryelerin ne zaman ziyaret edeceklerini bilmeleri için çalışma saatlerinizi güncel tutun.",
    "text-fqa-15":  "Paketler 14 gün sonra sona erecek, lütfen kuryenin teslim alması için birkaç gün bekleyin. Lütfen Amazon destek ile iletişime geçin, \"?\" (Sağ üstte) üzerine tıklayarak, bir paket 3 gün içinde teslim alınmazsa yardım sayfasının sonunda aşağı kaydırın",
    "text-fqa-8":  "Mümkünse hasarlı paketi taramayın ve kuryeye geri vererek reddedin. Kurye paketi depoya iade edecek ve müşteriye para iadesi yapılacaktır.",
    "title-3-customerpickup-2":  "Müşteriye Teslimat",
    "olist-customerpickupscanissues-1":  "Ana ekranda \"Müşteriye teslimat\"ı seçin.",
    "title-4-customerpickupdo-5":  "Ne yaparım? Lütfen aşağıdaki Amazon uygulamasında aşağıdaki adımları test edin:",
    "text-fqa-9":  "Hayır, müşterilerin yalnızca paketlerini teslim almak için teslim alma kodunu göstermeleri gerekir.",
    "olist-driverdeliverydo-6":  "Ana ekrandan \"Kuryeden alım\"ı seçin ve Amazon\u0027u seçin.",
    "text-fqa-10":  "Müşteri teslim alma bildirimini bulamazsa, aşağıdaki ipuçlarını verin: E-postayı kontrol edin: Teslim alma kodu \"Teslimat bildirimleri\" nden bir e-postada olacaktır. Destek alın: Amazon web sitesinde veya Amazon mobil uygulamasında Bize Ulaşın\u0027ı seçerek müşterinin müşteri hizmetlerine ulaşmasını sağlayın. Bir Amazon müşteri hizmetleri temsilcisi, müşteri hesabını doğrulayabildiğinde teslim alma kodunu yeniden gönderebilir.",
    "title-4-expteceddeliveries-10":  "Koli Envanteri nedir?",
    "title-3-driverpickup-3":  "Kuryeye iade",
    "olist-customerpickupscanissues-5":  "Gönderi Takip No manuel olarak girebilirsiniz. Şimdi \"Bitti\" görünür ve tüm paketleri müşteriye teslim edebilrsiniz.",
    "bluetext-6":  "Ya uygulama çalışmıyorsa?",
    "olist-inventory-41":  "\"Envanter\" i tıklarsanız, mağazanızdaki mevcut paket miktarını görebilirsiniz.",
    "olist-driverdeliverybusy-10":  "Mağazanıza teslim edilen paketler 30 dakika içinde taranmalıdır.",
    "olist-customerpickupdo-18":  "Müşteri için mevcut paketleri listede gösterildiği gibi alın ve “Paketleri tara” yı seçin. \"Paketleri tara\" seçeneğine tıklayın.",
    "olist-customerpickupdo-17":  "Müşteriye teslimat barkodunu tarayın. Bunu okuduysanız, devam etmek için tarama çerçevesine tıklayın.",
    "olist-customerpickupdo-19":  "Her bir koli etiketini çerçeveye yerleştirerek tüm paketleri tarayın. Tarama çerçevesine tekrar tıklayın.",
    "title-2-expecteddeliveries-4":  "Beklenen teslimatlar nasıl kontrol edilir?",
    "title-2-fqas-5":  "SSS - Sık sorulan sorular",
    "bluetext-9":  "Kuryenin teslim almasını bekleyen kargolarımın süresi dolduysa ancak müşteri paketi teslim almaya gelirse ne olur?",
    "olist-element-1-4":  "Sıkça Sorulan Sorular",
    "text-fqa-7":  "Lütfen \"?\" (Sağ üst) işaretine tıklayarak, yardım sayfasının sonunda aşağı kaydırarak ve destek talep ederek Amazon destek ile iletişime geçin.",
    "bluetext-1":  "Kullanıcı adımı ve şifremi unuttum, ne yapmalıyım?",
    "text-parcelinventory-6":  "Envanter, mağazanıza teslim edilen veya halihazırda mağazanıza teslim edilmiş, ancak Amazon müşterileri veya belirtilen süre içinde teslim alınmayan paketler için teslimat kuryesi tarafından henüz alınmamış paketler anlamına gelir. Envanterdeki koliler, müşterilerin göremeyeceği ve ulaşamayacağı güvenli ve emniyetli bir alanda depolanmalıdır. Müşterilerin ödeme yaptığı yerlere yakın olan dolaplar, çekmeceler, vb.alanlar paket envanterini barındırmak için en uygun yerlerdir.",
    "title-2-trainingoverview-1":  "İçeriğe genel bakış",
    "text-bestservice-1":  "Müşterilerinize harika bir hizmet sunmak Amazon ve sizin için kesinlikle çok önemlidir. Amazon, sorunları gidermenize ve hizmetinizi iyileştirmenize yardımcı olmak için Performans İyileştirme Planı (PIP) adlı özel bir program oluşturdu. Plan, müşteriler için teslim alma deneyiminizi iyileştirmek amacıyla 2 performans iyileştirme alanında size rehberlik edecek 3 aylık bir programdır. Odak alanları, paket teslimatı (eksik / geç paket teslimatlarından kaçınmak) ve paket taramasıdır (eksik taramalardan kaçınmak):",
    "olist-inventory-40":  "Menüde sol üstteki simgeye tıklayın.",
    "olist-support-38":  "Henüz yeterli desteği bulamadıysanız, bir servis çağrısı talep edebilirsiniz. \"Desteğe başvur\" u tıklayın.",
    "olist-driverdeliverydo-8":  "Her bir koli etiketini tarama çerçevesine yerleştirerek tüm paketleri tarayın. Aşağıdaki tarama çerçevesine tıklayarak test edin. Mavi bir onay kutusu varsa, paketlerin taranıp taranmadığını kontrol edebilirsiniz. Bitirdiyseniz, tarama çerçevesine bir kez daha tıklayın.",
    "bluetext-5":  "Ya cihaz kaybolursa, çalınırsa veya bozulursa?",
    "olist-customerpickupscanissues-2":  "Barkodu taramak yerine 6 haneli alım kodunu girmek için \"Kodu Girin\" e tıklayın. Lütfen ekrana tıklayın.",
    "olist-element-2-3":  "Kuryeye iade",
    "training-title":  "\nMağaza İçi Destek",
    "title-4-driverdeliverybusy-3":  "Meşgulsem?",
    "olist-element-1-2":  "Nasıl destek alınır",
    "title-2-keylearnings-1":  "Temel Çıkarımlar",
    "olist-driverdeliveryscanissue-5":  "Sorun devam ederse, lütfen cihazınızın ağa bağlı olup olmadığını kontrol edin (uçak modunda değil), ortam çok karanlıksa flaş sembolüne tıklayın ve taranan kodları iki kez kontrol edin. Bu işe yaramazsa, lütfen aşağıda belirtildiği gibi destek ile iletişime geçin (\"Nasıl destek alınır\").",
    "olist-driverdeliverybusy-12":  "30 dakikalık zamanlayıcı sona erdiğinde, paketleri hemen taramanız gerekir. Paketler taranana kadar diğer Amazon Hub Counter uygulamasındaki diğer iş akışlarına erişemezsiniz.",
    "olist-customerpickupscanissues-6":  "Sorun devam ederse, lütfen cihazınızın ağa bağlı olup olmadığını kontrol edin (uçak modunda değil), ortam çok karanlıksa flaş sembolüne tıklayın ve taranan kodları iki kez kontrol edin. Bu işe yaramazsa, lütfen aşağıda belirtildiği gibi destek ile iletişime geçin (\"Nasıl destek alınır\").",
    "text-driverpickup-4":  "Müşteriler, paketlerini 14 gün içinde teslim almazlarsa, paketin süresi dolar. O zaman kuryenin teslim alınmasını istemeniz gerekir. Kuryenin teslim alması için paketleri taramanız gerekir. Aksi takdirde, Uygulama sizi diğer görevlerden alıkoyacaktır. Teslimat şoförü, kargoları almak için mağazanıza varacaktır. Kurye vardığında kuryenin size ileteceği R ile başlayan kodu Kuryeye İade menüsü üzerinden girmeniz ve paketleri sürücüye vermeniz yeterlidir.",
    "olist-customerpickupmissing-27":  "\"Bulamıyor\" veya \"reddediyor\" u seçebilirsiniz.",
    "bluetext-7":  "Paketler için yerim kalmazsa ne olur?",
    "olist-bestservice-1":  "Eksik Taramalar: Müşterilerin paketlerinin geldiğini bilmeleri için tüm paketlerin hızlı bir şekilde taranması önemlidir. Mağazanızın \"Tarama Performansı\", bir paketin teslim edildiği gün içinde taranan paketlerin yüzdesini ölçer.",
    "olist-customerpickupscanissues-3":  "Tarama çerçevesi yerine paketin boyut açıklamasına (ör. \"Küçük koli\") tıklayın.",
    "olist-driverdeliveryscanissue-4":  "Lütfen üçüncü kez Kuryeden alım alıştırması yapın ve tarama çerçevesi görünene kadar devam edin. Şimdi lütfen bir tuş takımına benzeyen simgeye tıklayın. Bu, Gönderi Takip No\u0027yu manuel olarak girmenin alternatif bir yoludur.",
    "title-3-driverdelivery-1":  "Kuryeden alım",
    "olist-bestservice-2":  "Teslimat Başarısı: Hızlı teslimat, müşteri deneyiminin anahtarıdır. Mağaza açıkken kuryenin gelmesi ve teslim edilen paketleri tarayabilmeniz için açılış saatlerinizi güncel tutmanız önemlidir.",
    "olist-support-35":  "\"?\" İşaretine tıklarsanız, Amazon yardımı sağlanır",
    "olist-driverpickupmissing-34":  "\"Tamam\" ı tıklayarak paketi bulamadığınızı onaylayın.",
    "olist-customerpickupdo-20":  "Şimdi tüm kolileri müşteriye verin.",
    "text-fqa-13":  "Lütfen \"?\" (Sağ üst) işaretine tıklayarak, yardım sayfasının sonunda aşağı kaydırarak ve destek talep ederek Amazon destek ile iletişime geçin.",
    "olist-driverdeliverydo-9":  "Müşteri geldiğinde kolay erişim sağlamak için paketleri güvenli ve düzenli bir yerde saklayın.",
    "olist-element-1-1 ":  "Servis nasıl çalışır",
    "bluetext-2":  "Kurye, hasarlı görünen bir paketi teslim etmeye çalışıyorsa ne olur?",
    "olist-customerpickupmissing-25":  "Tarama çerçevesi görünürse, paketi TARAMAYIN.",
    "title-4-customerpickupdo-6":  "Ya tarama sorunlarım varsa?",
    "text-driverdelivery-2":  "Sizi teslim alma yeri olarak seçen Amazon müşterileri için paket teslim etmek üzere mağazanıza bir kurye gelecek. Kurye paketi size verdiğinde, her bir paket etiketini taramanız gerekir. Lütfen teslim edilen paketleri en kısa sürede tarayın. Taramanız müşteri bildirimini tetikler. Müşterinin paketi teslim almak için 14 günü vardır.",
    "title-4-driverdeliverydo-2":  "Ben ne yaparım? Lütfen aşağıdaki Amazon uygulamasında aşağıdaki adımları test edin:",
    "title-4-driverpickupdo-8":  "Ben ne yaparım? Lütfen aşağıdaki Amazon uygulamasında aşağıdaki adımları test edin:",
    "olist-driverpickupdo-28":  "Paketlerin süresi dolarsa, ana ekranda bir bildirim görünecektir.",
    "olist-keylearnings-1":  "Paket teslim edildiğinde her paketi tarayın.",
    "olist-element-2-2":  "Müşteriye teslimat",
    "title-2-howserviceworks-2":  "Servis nasıl çalışır",
    "proto-link":  "//invis.io/W310O7P5JTXV",
    "olist-element-1-3":  "Beklenen paketler nasıl kontrol edilir",
    "text-fqa-12":  "Lütfen \"?\" (Sağ üst) işaretine tıklayarak, yardım sayfasının sonunda aşağı kaydırarak ve destek talep ederek Amazon destek ile iletişime geçin.",
    "olist-driverdeliveryscanissue-2":  "Şimdi \"Taranamıyor\" a tıklayın ve Gönderi Takip No girin.",
    "olist-driverdeliverydo-7":  "Lütfen teslimattan sonra mümkün olan en kısa sürede kolileri tarayın. \"Teslimatları şimdi tara\" yı tıklayın.",
    "olist-driverdeliverybusy-11":  "Taramayı ertelemeyi seçerseniz, seçiminizi onaylamanız istenecek ve 30 dakikalık zaman penceresi size hatırlatılacaktır.",
    "olist-support-43":  "Gönderi Takip No görmek istiyorsanız, müşterinin adına tıklayabilirsiniz. Gönderi Takip no ve Paket no görüntülenir.",
    "olist-customerpickupmissing-26":  "Şimdi görüntülenen paket boyutuna tıklayın (ör. \"Küçük koli\").",
    "text-bestservice-2":  "Lütfen buradan Performans İyileştirme Planı hakkında daha fazla bilgi edinin (Bağlantı yakında sağlanacaktır).",
    "olist-driverpickupmissing-33":  "\"Bulunamıyor\" u tıklayın.",
    "bluetext-8":  "Kuryenin birkaç gün teslim almasını bekleyen kargolarımın süresi dolduysa ne olur?",
    "olist-support-39":  "Telefon numaranızı girin ve \"Beni şimdi ara\" yı tıklayın.",
    "bluetext-4":  "Bir müşterinin teslim alma bildirimi/kodu yoksa ne yapmalıyım?",
    "text-title-1":  "Konumunuz, müşterilerin siparişleri bulunduğunuz yere göndermesine ve almasına olanak tanıyan bir Amazon hizmeti sağlar. Burada Uygulamayı nasıl kullanacağınızı, nasıl destek alacağınızı ve müşterilerinize sınıfının en iyi hizmeti nasıl sağlayacağınızı öğreneceksiniz.",
    "olist-support-36":  "Ekranda hizmetler hakkında yararlı tavsiyeler ve açıklamalar görüntülenecektir.",
    "olist-support-42":  "Mevcut paketlerin durumunu güncellemek için \"Eşitle\" yi tıklayın.",
    "olist-driverpickupmissing-32":  "Aşağıda eksik olan paketi seçin ve pakete tıklayın.",
    "olist-keylearnings-3":  "Cihazınızın şarj edilmiş, Wi-Fi\u0027ye bağlı ve her zaman ulaşabileceğiniz yerde olduğundan emin olun.",
    "title-4-driverpickupmissing-9":  "Ya paket eksikse?",
    "title-4-driverdeliveryissues-4":  "Ya tarama sorunlarım varsa?",
    "olist-support-37":  "Daha fazla bilgi edinmek için Soru ve Cevap bölümlerinde ilerleyin",
    "text-support-5":  "Amazon Hub Counter\u0027ın mağaza içi işlemlerini desteklemek için Amazon\u0027un Uygulama, Cihaz ve Teslimat konularında size yardımcı olacak bir Mağaza Destek Hattı vardır.",
    "olist-driverdeliveryscanissue-3":  "Gönderi Takip no genellikle C,D,E gibi bir harf ile başlar ve toplamda 6 rakam içerir. Boş satıra tıklayın ve Gönderi Takip No\u0027yu yazmaya başlayın.",
    "olist-element-2-1":  "Kuryeden alım",
    "title-2-support-3":  "Nasıl destek alınır?",
    "olist-driverdeliveryscanissue-1":  "Lütfen tarama çerçevesi görünene kadar aşağıdaki uygulamada \"Kuryeden alım\" iş akışını tekrar deneyin. Şimdi lütfen tarama çerçevesinin ALTINDA görüntülenen parsellere tıklayın.",
    "olist-driverpickupmissing-31":  "Süresi dolan paketleri (müşterinin 14 gün içerisinde teslim almadığı paketler) taramak için hatırlatıcıya dokunun.",
    "olist-customerpickupdo-16":  "Ana ekrandan \"Müşteri teslim alma\" yı seçin.",
    "text-customerpickup-3":  "Bir Amazon müşterisi, paketlerini almak için mağazaya varacaktır. Müşteri, 1) bir barkod ve 2) 6 basamaklı bir sayısal kod içeren bir bildirim gösterecektir. Müşteriye teslim etmeden önce barkodu taramanız, koliyi bulmanız ve koliyi taramanız gerekir. Her müşteri teslim kodunu VE paketi taramanız gerekir. Bu işlem, paketi envanterinizden ve sorumluluğunuzdan silecektir.",
    "olist-element-1-5":  "Müşteriye mümkün olan en iyi hizmet nasıl sağlanır"
}
